{
"bg": {
    "header": "Стратегическите решения се основават на стратегическо знание",
    "btnH": "виж повече",
    "btnC": "свържи се с нас",
    "about": "кои сме ние",
    "aboutD": "Агенция СТРАТЕГМА ООД e професионална компания, специализирана в предоставяне на персонализирани консултантски услуги за развитие на организациите от публичния и частния сектор.",
    "home": "Начало",
    "sector": "сектори",
    "whatweoffer": "какво предлагаме",
    "novelties": "новости",
    "aboutush": "за нас",
    "blog": "блог",
    "whychoose": "Защо да изберете СТРАТЕГМА?",
    "whychoosep": "СТРАТЕГМА не е просто консултант; тя е партньор, който разбира как елементите на вашата организация са взаимно свързани и прилага научно обоснован, но оперативен подход с практически резултати. Нашият интегриран метод, съчетан с доказана експертиза в широк кръг от области, ни позволява да предоставяме синергични решения, които:",
    "whychoosep_li1": "проектират цялостна трансформация отвъд частичните подобрения",
    "whychoosep_li2": "осигуряват устойчив растеж и изграждане на основа за дългосрочен успех",
    "whychoosep_li3": "оптимизират ресурсите и процесите за повишена ефективност",
    "whychoosep_li4": "осигуряват възможност за управление на предизвикателствата и свеждане на риска до минимум",
    "whychoosep_li5": "идентифицират конкурентно предимство и поставят организацията в лидерска позиция",
    "whychoosepR": "СТРАТЕГМА е вашият стратегически партньор за навигация в усложняващия се свят на бизнеса и управлението и постигане на високи резултати чрез интелигентна синергия на хора, процеси, технологии, регулаторна рамка и модерно, научно обосновано мислене, приложено в реална ситуация.",
    "orgdevH": "Организационно развитие за МСП",
    "orgdevHp1": "Проектът е в отговор на необходимостта бизнесът в съвременното информационно общество да работи по нов начин, който включва нови и по-сложни подходи за работа с информацията, свързана с процесите и организационното развитие. Той цели да предостави на МСП конкурентно предимство чрез достъпна услуга за генериране на информация и анализ, с което поне частично да се преодолеят различията между МСП и големите компании, свързани с достъп до качествена бизнес информация и ресурси за организационно развитие чрез интегрирано смарт ИТ приложение.",
    "orgdevHp2": "Нашата амбиция е да въведем нов пазарен модел и да превърнем мениджърите на МСП в активни агенти на промяната, които оценяват редовно бариерите и възможностите пред своя бизнес и търсят ефективни решения за организационно развитие и помощ от практикуващи организационно развитие експерти, когато това ще бъде полезно за тях.",
    "orgdevHp3": "Основната технология, която разработваме, е насочена към автоматизация на работата със знания. Тя включва релационни и текстови бази данни за организиране, структуриране и индексиране на данни и компютърни алгоритми за събиране на данни, проверка, анализ и машинно обучение. Технологията трансформира изобилието от налични данни в база знания и предоставя качествена бизнес информация на потенциалните клиенти.",
    "orgdevHp4": "Проект `Организационно развитие за МСП`, BG-RRP-2.006-0009",
    "hybrid_assist": "Хибриден асистент за институционално съвършенство",
    "hybrid_assistp1": "Хибридният асистент за институционално съвършенство е радикално иновативно решение, основано на холистична методология за комплексна оценка на институционалното състояние на публични институции и идентифициране на решения за преодоляване на установени предизвикателствата, породени от динамични промени в средата, както и за текущо наблюдение на резултатите от дейността, включително при прилагане на мерки за подобрения. Методологията се прилага чрез уеб базирано приложение за създаване на аналитични продукти и експлоатиране на високотехнологични услуги за обработка, преглед и представяне на данни за състоянието и резултатите на публични институции.",
    "hybrid_assistp2": "Разработката хибриден асистент е предназначена за генериране на комплексна оценка на институционалното състояние на публични институции, вариантни решения, основани на данни и формулиране / прилагане на прогностични модели за бъдещото развитие. Тя е подчинена на концепцията за институционално съвършенство, определяна като постоянни, целенасочени усилия за утвърждаване на вътрешна рамка от взаимосвързани компоненти: управление на институцията; управление на човешките ресурси; управление на материалните ресурси; формулиране на политики, вкл. участие на заинтересованите страни; разработване и оценката на нормативни актове; предоставяне на услуги; етична рамка; механизми за отчетност и откритост, включително съответствието на дейността с публичния интерес, други релевантни области.",
    "hybrid_assistp3": "Хибридността на иновативното решение се изразява във възможност за получаване на услугата/продукта чрез нейното автономно или асистирано автоматизирано генериране или в съчетание с традиционна експертна помощ. Самият хибриден асистент е с двойно предназначение – пряко използване от краен потребител за автономно или асистирано генериране на краен продукт/услуга, прилагано в офиса на СТРАТЕГМА от съответните експерти в подкрепа на изготвянето на различни типове анализи, оценки и др.",
    "hybrid_assistp4": "Проект `Хибриден асистент за институционално съвършенство`, BG16RFPR001-1.001-0446",
    "footer_cont": "Контакти",
    "add": "гр. София 1202, ул. „Г. Раковски” № 18, ет. 4",
    "follow": "Последвай ни"
  
    
    
  },
  "en": {
    "header": "Strategic decisions are based on strategic knowledge",
    "btnH": "See more",
    "btnC": "Contact us",
    "about": "About us",
    "aboutD": "STRATEGMA Agency Ltd. Is a professional company specialised in the delivery of organisational development customized consultancy services in the public and private sector.",
    "home": "Home",
    "sector": "Sectors",
    "whatweoffer": "What we offer",
    "novelties": "Novelties",
    "aboutush": "About us",
    "blog": "Blog",
    "whychoose": "Why choose STRATEGMA?",
    "whychoosep": "STRATEGMA is not simply a consultant; it is a partner who understands the interrelations of the elements of your organisation and applies a scientifically justified but operational approach with tangible results. Our integrated method, combined with proven expertise in a broad range of disciplines allows us to provide synergetic solutions that:",
    "whychoosep_li1": "design a holistic transformation beyond partial improvements",
    "whychoosep_li2": "ensure sustainable growth and laying the foundation for long-term success",
    "whychoosep_li3": "optimise the resources and processes for increased effectiveness",
    "whychoosep_li4": "provide opportunities to manage the challenges and reduce the risk to a minimum",
    "whychoosep_li5": "identify a competitive advantage and place the organisation in a leader position",
    "whychoosepR": "STRATEGMA is your strategic partner for navigation in the ever complicating world of business and management and for achieving excellent results through smart synergy of people, processes, technologies, a regulatory framework and modern, research-oriented thinking applied in actual situations.",
    "orgdevH": "Organisational development for SME",
    "orgdevHp1": "This project was developed in response to the need for the business to work in new ways in the contemporary information society that include new and more complicated approaches to the use of process and organisational development-related information. Its aim is to provide SMEs with a competitive advantage with the help of an affordable service that generates information and analyses, which overcomes, at least partially, the differences between SMEs and large companies related to the access to good quality business intelligence and organisational development resources delivered through an integrated smart IT application. ",
    "orgdevHp2": "Our ambition is to create a new market model and turn SME managers into active agents of change who regularly assess the barriers and opportunities that their business faces and look for effective solutions for organisational development and for assistance from practicing experts when they can benefit from it.",
    "orgdevHp3": "The main technology we are developing targets an automation of knowledge work. It includes relational and textual databases for data organisation, structuring and indexing and computer algorithms for data collection, verification, analyses and machine learning. The technology transforms the abundance of available data into a knowledge base and provides high quality business information to the potential clients.",
    "orgdevHp4": "Проект `Организационно развитие за МСП`, BG-RRP-2.006-0009",
    "hybrid_assist": "Hybrid assistant for institutional excellence",
    "hybrid_assistp1": "The hybrid assistant for institutional excellence is a radical innovative solution based on a holistic methodology for complex evaluation of the institutional condition of public institutions and identification of solutions that overcome established challenges caused by dynamic changes in the environment, as well as continuous monitoring of their performance results, including when measures for improvement are implemented. The methodology is implemented through a web-based application for creation of analytical products and delivery of high-tech services for processing, review and presentation of data on the condition and performance results of public institutions.",
    "hybrid_assistp2": "The purpose of the hybrid assistant is to generate a complex assessment of the existing situation, The hybrid assistant generates a complex assessment and a range of solutions based on data and formulation/ implementation of prognostic development models. It is guided by the institutional excellence concept, which is defined as constant, targeted efforts to establish an internal framework of interrelated components: management of the institutions; human resource management; management of material resources; policy formulation, including stakeholder involvement; development and assessment of normative acts; service provision; an ethical framework; accountability and transparency mechanisms and compliance of activities with the public interest, as well as other relevant areas.",
    "hybrid_assistp3": "The hybridity of the innovative solution is implied in the opportunity to use the service/products through their autonomous or assisted automated generating or in combination with traditional expert assistance. The hybrid assistant has a dual purpose – to be used directly by an end user for autonomous or assisted generating of an end product/ service carried out at the STRATEGMA office by experts who prepare a variety of analyses, assessments etc. ",
    "hybrid_assistp4": "Проект `Хибриден асистент за институционално съвършенство`, BG16RFPR001-1.001-0446",
    "footer_cont": "Contacts",
    "add": "18 Rakovski Str., 1202 Sofia",
    "follow": "Follow us"

  },
  "es": {
    "header": "Bienvenido",
    "btnH": "See more"
  },
  "fr": {
    "header": "Bienvenue",
    "btnH": "See more"
  },
  "hr": {
    "header": "Dobrodošli",
    "btnH": "See more"
  }
}
