{
"bg": {
    "header": "Стратегическите решения се основават на стратегическо знание",
    "btnH": "виж повече",
    "btnC": "свържи се с нас",
    "about": "кои сме ние",
    "concept": "Концепцията",
    "aboutD": "Агенция СТРАТЕГМА ООД e професионална компания, специализирана в предоставяне на персонализирани консултантски услуги за развитие на организациите от публичния и частния сектор.",
    "home": "Начало",
    "sector": "сектори",
    "whatweoffer": "какво предлагаме",
    "novelties": "новости",
    "aboutush": "за нас",
    "blog": "Блог",
    "smart_profiling": "Smart Profiling",
    "who": "За кого",
    "projects": "Проекти",
    "whatweoffer2": "Изследването",
    "activities": "Технологията",
    "who_mcpdesc1": "Услугата Smart Profiling е предназначена за малки и средни предприятия, опериращи на територията на България и седем други държави от Европейския съюз.",
    "who_mcpdesc2": "Подборът е направен от съвкупността на всички държави членки на ЕС чрез прилагане на критерии, които се основават на заключенията на ежегодния доклад на Европейската комисия за МСП в Европа. Основен критерий е произведената добавена стойност на заето лице. Към него са добавени годишният темп на растеж на добавената стойност, коригирана спрямо инфлацията и годишният темп на нарастване на заетостта в МСП.",
    "who_mcpdesc3": "Избраните държави са Румъния, Хърватия, Словения, Гърция, Кипър, Естония и Португалия.",
    "who_mcpdesc4": "Профили на държавите, съдържащи макроикономически показатели, информация за МСП и източници на информация:",
    "data": "Данните",
    "data_mcp_smartProfiling1": "Данните, които се събират и подлежат на съхранение и обработка са класифицирани по:",
    "data_mcp_smartProfiling2": "вид на информацията, която съдържат: цифрова (количествени данни) и описателна (качествени данни)",
    "data_mcp_smartProfiling3": "предметна област, която отразяват: финансови; икономически; маркетингови",
    "data_mcp_smartProfiling4": "ниво, на което регистрират състоянието: микро данни, мезо данни, макро данни",
    "data_mcp_smartProfiling5": "Данните се събират от публично достъпни източници в суров вид и подлежат на изчистване, обработка и съхранение.",
    "footer_mcp": "Финансирано от Европейския съюз. Изразените мнения и становища обаче са само на автора (авторите) и не отразяват непременно мнението и становището на Европейския съюз. Нито Европейският съюз, нито предоставящият орган носят отговорност за тях.",
    "home_mcp": "Организационно развитие за МСП - умни бизнес решения, основани на данни",
    "mcp_smartProfiling1": "SMART Profiling е иновативен проект на СТРАТЕГМА, който разработва доверен виртуален съветник за устойчиво развитие на МСП. В днешната динамична цифрова среда това е един хъб за трансфер на знания и умения, който предоставя на предприемачите ключова конкретна информация, която им помага да изследват предизвикателствата, да откриват решения и да отключат потенциала си за устойчивост, иновации и приобщаващ растеж.",
    "mcp_smartProfiling2": "SMART Profiling превръща данните на предприятието в стратегически актив, за да посрещне техните нужди. Посредством анализ и контекстуализация услугата позволява ранно идентифициране и смекчаване на оперативни и стратегически рискове, адаптивни и гъвкави решения и развитие на управленските способности чрез демонстрация и подкрепа.",
    "mcp_smartProfiling3": "SMART Profiling е достъпна, интегрирана колаборация, основана на данни и приспособена към променящите се нужди на малкия и средния бизнес. Услугата интегрира утвърдени управленски модели и научно обосновани методи и подобрява радикално техните резултати с помощта на ново знание, придобито чрез прилагане на модерни дигитални аналитични средства и големи и разнообразни данни.",
    "mcp_smartProfiling4": "SMART profiling е систематичен и задълбочен изследователски процес, в който се събират, анализират и интерпретират широк набор от данни на микро ниво. Резултатът не е ограничен до статична снимка на текущото състояние, а представя присъщата динамика на конкретния бизнес, в това число анализ на процесите, доминиращите тенденции и бъдещия потенциал.",
    "mcp_smartProfiling5": "SMART profiling демократизира експертното знание и променя цялостно начина на функциониране на малкия и среден бизнес и конкуренцията между тях. Това е стратегически двигател от ново поколение, който предоставя конкурентно предимство на онези, които имат най-голяма нужда от него.",
    "const": "Подготвяме ви нещо невероятно и вълнуващо.",
    "error": "страницата, която търсите не може да бъде намерена",
    "whychoose": "Защо да изберете СТРАТЕГМА?",
    "whychoosep": "СТРАТЕГМА не е просто консултант; тя е партньор, който разбира как елементите на вашата организация са взаимно свързани и прилага научно обоснован, но оперативен подход с практически резултати. Нашият интегриран метод, съчетан с доказана експертиза в широк кръг от области, ни позволява да предоставяме синергични решения, които:",
    "whychoosep_li1": "проектират цялостна трансформация отвъд частичните подобрения",
    "whychoosep_li2": "осигуряват устойчив растеж и изграждане на основа за дългосрочен успех",
    "whychoosep_li3": "оптимизират ресурсите и процесите за повишена ефективност",
    "whychoosep_li4": "осигуряват възможност за управление на предизвикателствата и свеждане на риска до минимум",
    "whychoosep_li5": "идентифицират конкурентно предимство и поставят организацията в лидерска позиция",
    "whychoosepR": "СТРАТЕГМА е вашият стратегически партньор за навигация в усложняващия се свят на бизнеса и управлението и постигане на високи резултати чрез интелигентна синергия на хора, процеси, технологии, регулаторна рамка и модерно, научно обосновано мислене, приложено в реална ситуация.",
    "orgdevH": "Организационно развитие за малки и средни предприятия",
    "orgdevHp1": "Проектът е в отговор на необходимостта бизнесът в съвременното информационно общество да работи по нов начин, който включва нови и по-сложни подходи за работа с информацията, свързана с процесите и организационното развитие. Той цели да предостави на МСП конкурентно предимство чрез достъпна услуга за генериране на информация и анализ, с което поне частично да се преодолеят различията между МСП и големите компании, свързани с достъп до качествена бизнес информация и ресурси за организационно развитие чрез интегрирано смарт ИТ приложение.",
    "orgdevHp2": "Нашата амбиция е да въведем нов пазарен модел и да превърнем мениджърите на МСП в активни агенти на промяната, които оценяват редовно бариерите и възможностите пред своя бизнес и търсят ефективни решения за организационно развитие и помощ от практикуващи организационно развитие експерти, когато това ще бъде полезно за тях.",
    "orgdevHp3": "Основната технология, която разработваме, е насочена към автоматизация на работата със знания. Тя включва релационни и текстови бази данни за организиране, структуриране и индексиране на данни и компютърни алгоритми за събиране на данни, проверка, анализ и машинно обучение. Технологията трансформира изобилието от налични данни в база знания и предоставя качествена бизнес информация на потенциалните клиенти.",
    "orgdevHp3desc": "Общата стойност на проекта е 2 757 468,16 лв., от които размерът на безвъзмездното финансиране от НПВУ е 1 926 492,55 лв. Периодът за изпълнение е 34 месеца, считано от м. септември 2023 г. Приносът на СТРАТЕГМА за изпълнението в размер на 830 000 лв. е осигурен със собствени средства.",
    "orgdevHp4": "Проект `Организационно развитие за МСП`, BG-RRP-2.006-0009",
    "hybrid_assist": "Хибриден асистент за институционално съвършенство",
    "hybrid_assistp1": "Хибридният асистент за институционално съвършенство е радикално иновативно решение, основано на холистична методология за комплексна оценка на институционалното състояние на публични институции и идентифициране на решения за преодоляване на установени предизвикателствата, породени от динамични промени в средата, както и за текущо наблюдение на резултатите от дейността, включително при прилагане на мерки за подобрения. Методологията се прилага чрез уеб базирано приложение за създаване на аналитични продукти и експлоатиране на високотехнологични услуги за обработка, преглед и представяне на данни за състоянието и резултатите на публични институции.",
    "hybrid_assistp2": "Разработката хибриден асистент е предназначена за генериране на комплексна оценка на институционалното състояние на публични институции, вариантни решения, основани на данни и формулиране / прилагане на прогностични модели за бъдещото развитие. Тя е подчинена на концепцията за институционално съвършенство, определяна като постоянни, целенасочени усилия за утвърждаване на вътрешна рамка от взаимосвързани компоненти: управление на институцията; управление на човешките ресурси; управление на материалните ресурси; формулиране на политики, вкл. участие на заинтересованите страни; разработване и оценката на нормативни актове; предоставяне на услуги; етична рамка; механизми за отчетност и откритост, включително съответствието на дейността с публичния интерес, други релевантни области.",
    "hybrid_assistp3": "Хибридността на иновативното решение се изразява във възможност за получаване на услугата/продукта чрез нейното автономно или асистирано автоматизирано генериране или в съчетание с традиционна експертна помощ. Самият хибриден асистент е с двойно предназначение – пряко използване от краен потребител за автономно или асистирано генериране на краен продукт/услуга, прилагано в офиса на СТРАТЕГМА от съответните експерти в подкрепа на изготвянето на различни типове анализи, оценки и др.",
    "hybrid_assistp3desc": "Общата стойност на проекта е 440 510,00 лв., от които размерът на безвъзмездното финансиране от ЕФРР чрез Програма „Конкурентоспособност и иновации в предприятията“ 2021-2027 е 264 306,00 лв. Периодът за изпълнение е 18 месеца, считано от м. март 2025 г. Приносът на СТРАТЕГМА за изпълнението в размер на 176 204,00 лв. е осигурен със собствени средства. ",
    "hybrid_assistp4": "Проект `Хибриден асистент за институционално съвършенство`, BG16RFPR001-1.001-0446",
    "footer_cont": "Контакти",
    "add": "гр. София 1202, ул. „Г. Раковски” № 18, ет. 4",
    "follow": "Последвай ни",
    "footer_desc": "Агенция СТРАТЕГМА поддържа Интегрирана система за управление на качеството, сигурността на информацията и околната среда съгласно:",
    "footer_plc": "Политика по качеството, сигурността на информацията и околната среда.",
    "footer_resv": "Всички права запазени STRATEGMA.BG 2025",
    "publicH": "Публичен сектор",
    "publicp1": "СТРАТЕГМА работи съвместно с редица публични институции за осъществяването на реформи със значимо положително обществено въздействие. Екипът ни следи новостите в областта на управлението и се стреми да ги операционализира в полза на своите клиенти и да развива техните способности за постигане на устойчиви подобрения. Изследователският ни екип прилага съчетание от количествени и качествени методи в търсене на водещите приложими световни практики. Когато е необходимо, ние изработваме прогнозни инструменти, провеждаме експерименти и прилагаме анализ на цена и полза.",
    "publicp2": "В основата на подходa на СТРАТЕГМА за индивидуално проектиране спрямо нуждите на всеки отделен клиент е заложен работен модел на колаборация и решения, основани на данни (в това число технологични) за отключване на пълния потенциал на организацията. Опитът ни обхваща множество сектори и функции, сред които анализи, стратегии, организационни и цифрови решения. За постигане на осезаеми резултати СТРАТЕГМА предоставя холистична услуга – от диагностика до решение с дългосрочно въздействие.",
    "publicp3": "Екипът гради трайни отношения, основани на доверие и на резултати, а не просто на подобрени процеси. Това са резултати, които  могат да бъдат количествено измерени и качествено определени, за които в своята работа ние съчетаваме стратегическа визия и практически фокус. В своя modus operandi компанията използва теорията, за да намери пресечната точка между проницателната мисъл на учените и прагматизма на реалната ситуация. Ние не създаваме нереалистични очаквания, а ги адаптираме към възможните резултати. Нашата цел е да направим открития и да осигурим инструменти за дългосрочен успех.",
    "publicp4": "За повече от 20 години работа в полза на публичния сектор екипът на СТРАТЕГМА е дал своя иновативен и провокиращ мисълта принос за модернизация и подобряване на резултатите.",
    "publicS": "Частен сектор ",
    "publicSD": "Превръщаме зрънце потенциал в устойчивост, растеж или развитие. Предлагаме доказани методи, бизнес концепции и изкуствен интелект, за да ви помогнем да постигнете целите си по-бързо. Водим се от следните принципи: ",
    "publicSD1": "Иновациите са двигател на напредъка",
    "publicSD2": "Глобалната ситуация изисква от бизнеса да развива талантите, които е привлякъл ",
    "publicSD3": "Днешната конкуренция налага модерна технологична инфраструктура",
    "projectG": "Галерия проекти",
    "projectModul1": "Оценка на организационния модел на централната администрация на изпълнителната власт",
    "projectModulClient1": "Възложител: Администрация на Министерския съвет на Република България",
    "projectModulClientdesc": "Цялостен преглед на организационния модел на централната администрация на изпълнителната власт в България и оценка на съответствието с модела за организация на централната администрация, определен в Закона за администрацията; предложения за повишаване на ефективността и ефикасността на правителствените политики чрез консолидиране на организационния модел на административната система на изпълнителната власт, осигуряващо последователност, съгласуваност, устойчивост и високо ниво на прозрачност на дейността на управленските органи и служителите в администрацията",
    "projectModulClientdescli1": "Проучването обхвана 503 структури, в т.ч.",
    "projectModulClientdescli2": "18 основни структури на изпълнителната власт –",
    "projectModulClientdescli3": "Администрация на Министерския съвет и 17 министерства;",
    "projectModulClientdescli4": "150 централни административни структури;",
    "projectModulClientdescli5": "28 областни администрации;",
    "projectModulClientdescli6": "195 специализирани териториални администрации;",
    "projectModulClientdescli7": "112 екстериториални служби.",
    "projectModulClientdesc2": "Методологията съдържа класификация на функциите в административната система и картографиране на политиките. Анализът разглежда институционалните и организационните решения за всяка от определените области на политики.",
    "projectModulClientdesc3": "Изработени индивидуални фишове на 105 централни административни структури, определени от представителите на дирекция `Модернизация на администрацията` в Администрацията на Министерския съвет. Фишовете съдържат информацията за състоянието на всяка отделна административна структура и предложените възможности за привеждане на нейната роля и компетентности в съответствие с текущия и актуализирания модел за организация на административната система.",
    "projectModul2": "Примерни модели за административни структури на седем групи общини и проекти на документи за организационното им развитие",
    "projectModul2Clinet1": "Възложител: Национално сдружение на общините в Република България",
    "projectModul2Clinet1desc1": "Резултатите включват систематизиране на нормативно възложените права и задължения на кмета на общината и общинския съвет; изработени примерни модели за оптимизирана административна структура на седем групи общини; идентифицирани дейности, за които може да бъде приложен модела `споделени дейности` от няколко общини и на добри практики; определени настоящи и бъдещи рискове, влияещи върху административните структури по групи и предложения за съответни нормативни промени.",
    "projectModul2Clinet1desc2": "Определена е система от показатели, които служат като основа за класификация в най-малко 5 групи общини, при които са налице сходни проблеми и фактори, влияещи на структурата на съответните общинската администрация.",
    "projectModul2Clinet1desc3": "Изграден е принципен модел за организация на общинска администрация и са формулирани възможности за оптимизиране и развитие на организационния модел.",
    "projectModul3": "Социалноикономически анализ и обобщен доклад с резултати от проект „Опазване на застрашени видове птици чрез обезопасяване на опасни за тях въздушни електропроводи в защитени зони от НАТУРА 2000 в Западна България/ LIFE BIRDS ON POWER LINES“",
    "projectModul3Client": "Клиент: Електроразпределителни мрежи Запад ЕАД",
    "projectModul3desc1": "Анализът проследява индикаторите, включени в Плана за мониторинг и оценка на проекта и представя ефекта от изпълнените дейности върху местните жители и туристите. Анализирана е информация от два вида проучвания: документално и теренно.",
    "projectModul3desc2": "Социално-икономическите ефекти са измерени чрез показатели за модернизиране на електропроводната мрежа в района на изследването; показатели за качество на енергията съгласно Методиката на Комисията за енергийно и водно регулиране; показатели за качество на обслужването; показатели за социална политика на дружеството; показатели за осигуряване на безопасни места на гнездене на защитени екземпляри от вида бял щъркел; нагласите и мненията на местните жители и посетителите на обхванатите територии.",
    "aboutH": "За нас",
    "aboutHdesc": "Агенция СТРАТЕГМА е частна професионална компания, основана през 1995, която предоставя консултиране, основано на знание и приложни изследвания. Нашият холистичен подход започва със задълбочена организационна оценка, която отвежда към изработване на стратегически и оперативни пътни карти. Тези резултати се подлагат на стрес тест посредством картографиране на риска с помощта на проектирани сценарии.",
    "aboutHdesc2": "В допълнение правим целево планиране на работните екипи, за да бъдат осигурени правилните умения и стратегията да бъде интегрирана във вътрешно-организационните правила. СТРАТЕГМА прилага процес на работа с проверени данни – от събирането до визуализацията – за формулиране на решения, основани на доказателства и на табла за управление на изпълнението. Констатациите се вграждат в обичайния начин на работа чрез редизайн на процеси, който се ръководи от принципа за приоритет на цифровите решения. Подпомагаме плавната трансформация на бизнес модела с прилагане на методи за управление на промяната.",
    "aboutHdesc3": "Създаваме индивидуални решения, които са двигател за организационно съвършенство и устойчивост.",
    "aboutHdesc4btn": "какво предлагаме",
    "aboutHddscTm1": "Екипът на СТРАТЕГМА следи новостите в управленската теория и ги операционализира за практическо приложение в полза на своите клиенти. Основният екип се състои от висококвалифицирани изследователи и експерти и асоциирани професионалисти в различни области, с които компанията е в дългогодишно сътрудничество. Екипът покрива области като икономика, социални и правни науки, политически науки, статистически анализ, анализ на данни, програмиране и ИТ решения. ",
    "aboutHddscTm2": "От 2016 г. СТРАТЕГМА поддържа Интегрирана система за управление на качеството, информационната сигурност и околната среда, сертифицирана по ISO 9001:2015, ISO 14001:2015 и ISO 27000:2013 за целия спектър от консултантски и изследователски услуги за организации от публичния и частния сектор. СТРАТЕГМА предоставя услугите си под регистрирана търговска марка No. 00095435 за класове 9, 16, 35, 36, 38, 41, 42 и 45.",
    "aboutHddscTm3": "СТРАТЕГМА е в напреднала фаза на разработване на нова услуга за SMART профилиране на малък бизнес, която има амбицията да се превърне в доверен съветник за устойчиво развитие. Услугата функционира като хъб за трансфер на знания и умения, който предоставя инструмент за овластяване на предприемачите с помощта на персонализирана информация за откриване и оползотворяване на потенциала им за устойчивост, иновации и приобщаващ растеж.",
    "offerCat1": "Организационна оценка и планиране на подобрения",
    "offerCat2": "Стратегическо и оперативно планиране",
    "offerCat2desc": "Стратегическото планиране определя посоката на развитие и необходимото разпределение на ресурсите, което да осигури напредък в тази посока. Фокусът е поставен върху дългосрочните, широкообхватни цели и основните подходи и действия, които трябва да бъдат предприети за постигането им.",
    "offerCat2desc2": "Оперативното планиране детайлизира стратегическия план в конкретни, изпълними действия в краткосрочен план. Определените оперативни цели трябва да бъдат конкретни, измерими, постижими, релевантни и времево ограничени и да бъдат придружени от конкретните дейности и задачи, чието изпълнение е необходимо за постигането им. ",
    "offerCat2descproject1": "Последваща оценка за изпълнението на Националната стратегия за регионално развитие за периода 2012-2022 г.",
    "offerCat2descproject2": "Последващи оценки на регионалните планове за развитие (РПР) 2014 – 2020 г",
    "offerCat2descproject3": "Планове за интегрирано развитие на общини за периода 2021-2027",
    "offerCat2Client2Project1": "Възложител: Министерство на регионалното развитие и благоустройството",
    "offerCat2Client2Project1desc1": "Последващата оценка определя напредъка по постигането на заложените цели за регионално развитие, постигането на специфични приоритети в рамките на отделните стратегически цели, постигнатото въздействие на развитието на градските центрове върху съседните им територии, постигнатата териториална интеграция в граничните райони и предлага насоки за разработване на стратегическия документ за регионално и пространствено развитие на национално ниво за периода след 2025 г., като предвижда принос към равномерното териториално разпределение на потенциала за създаване, разпространение и внедряване на иновации и на научноизследователската и развойната дейност.",
    "offerCat2Client2Project2": "Възложител: Министерство на регионалното развитие и благоустройството",
    "offerCat2Client2Project2desc1": "Направени са независими и обективни последващи оценки на изпълнението на РПР (2014-2020), които предоставят точна информация за общото въздействие и степента на постигане на целите и приоритетите за развитието на районите от ниво 2, за ефективността и ефикасността на използваните ресурси на заинтересованите страни (министерства и ведомства, регионални съвети за развитие, регионални и местни власти, икономически и социални партньори, неправителствени организации, граждански сдружения и др.) чрез оценка на изпълнението на документите за стратегическо планиране на регионалното развитие за районите от ниво 2, в контекста на регионалната политика на ЕС, националната политика и законодателството за регионалното развитие. Представени са изводи и препоръки за новата стратегическа рамка за регионално развитие в периода 2021-2027 г.",
    "offerCat2Client2Project3desc1": "Планове за интегрирано развитие на общини включват анализ на икономическото и социалното развитие на общината; определяне на приоритети и цели за развитие; съставяне на програма за реализация на плана с конкретни проекти за неговото изпълнение, съответните финансови ресурси и звената за изпълнение на проектите; индикативна финансова таблица, обобщаваща необходимите ресурси за реализация на плана; рамка за наблюдение, оценка и актуализация на плана с включени индикатори за наблюдение и оценка и действия за прилагане на принципа за партньорство и публичност.",
    "offerCat3": "Разработване на проекти на нормативни актове и на вътрешноорганизационни правила",
    "offerCat3desc": "Тази дейност обхваща създаване, изменение и допълнение на правни норми и правила, които регулират дейността на организациите от публичния и частния сектор както на национално (закони, наредби, правилници), така и на вътрешно (правила, процедури, политики) ниво. Целта е да бъде осигурено правно съответствие , да се зададе ясна рамка за действие и да се управляват рисковете, свързани с правната среда.",
    "offerCat3descproject1": "Технологични пътни карти, свързани с идентифицираните тематични области в Иновационната стратегия за интелигентна специализация",
    "offerCat3descproject2": "Проучване и анализ на новото законодателство в областта на акредитацията",
    "offerCat3descproject3": "Законодателна промяна в правната рамка на НФК",
    "offerCat3Client3Project1": "Възложител: Министерство на икономиката",
    "offerCat3Client3Project1desc1": "Изработени са технологични пътни карти като специфичен управленски инструмент за планиране на мерки за прилагане на нови продукти, процеси или нововъзникващи технологии в четири тематични области: мехатроника и чисти технологии; информатика и ИКТ; индустрия за здравословен живот и биотехнологии; нови технологии в креативни и рекреативни индустрии.",
    "offerCat3Client3Project1desc2": "Технологичните пътни карти определят ключови характеристики на тематичната област – глобални тенденции, състояние в България и основни предизвикателства; визия за развитие на технологиите въз основа на актуалното състояние и тенденциите в съответната тематична област; цели на политика за насърчаване на технологичното развитие и мерки за прилагането й; индикатори за напредък в постигане на определените цели.",
    "offerCat3Client3Project2": "Възложител: Изпълнителна агенция Българска служба по акредитация",
    "offerCat3Client3Project2desc1": "Направен анализ на новото законодателство посредством отчитане на правни, социални, икономически и други предпоставки за приемане на нормативен акт, последици от приемане на нормативния акт за републиканския и/или местните бюджети и за индивидуални предприемачи и организации и гражданите; отчитане на противоречия и пропуски в законодателството; остарели и/или неефективни норми; сложност на възприемането и неопределеност на правните норми; отсъствие на системност в правното регулиране и неадекватност на правното регулиране към изменящите се обществени отношения.",
    "offerCat3Client3Project2desc2": "За целите на анализа е създадена теоретико-методологични основи за усъвършенстване и устойчиво развитие на националната правна система и прогнозиране на последиците от прилагането на нормативните актове.",
    "offerCat3Client3Project3": "Възложител: Национален фонд „Култура“",
    "offerCat3Client3Project3desc1": "Разработен е проект на Закон за изменение и допълнение на Закона за закрила и развитие на културата, като е предложена цялостна реформа на нормативната уредба, свързана с институционалната организация и дейността на Националния фонд “Култура“. Проектът отчита необходимостта от увеличаване на ефективността, ефикасността и целесъобразността на работата на Фонда, неговата нараснала роля като инструмент за реализация на политиката за подкрепа на сектора на културните и творческите индустрии и с актуалните предизвикателства, свързани с изпълнението на мерките за подкрепа на този сектор, предвидени в НПВУ.",
    "offerCat3Client3Project3desc2": "Подобряването на статута на НФК включва усъвършенстван управленски модел чрез ефективна деконцентрация на правомощията на министъра на културата по отношение на механизмите за целево финансиране на културни организации при засилване на стратегическата роля на Управителния съвет и въведен програмен принцип за конкурсите, включително обвързване на финансовото планиране на НФК с програмното бюджетиране на Министерството на културата.",
    "offerCat4": "Оценка на въздействието и картографиране на риска",
    "offerCat4desc": "Оценката на въздействието оценява потенциалните положителни и отрицателни ефекти от законодателно предложение, политика, дейност или проект, за даде възможност за информирам избор на решение. Оценяват се икономически и социални въздействия, въздействие върху околната среда, правата на човека и защитата на данните.",
    "offerCat4descproject1": "Цялостна предварителна оценка на въздействието във връзка с регулиране на основни икономически сектори",
    "offerCat4descproject2": "Цялостна предварителна оценка на въздействието на проект на закон за данните",
    "offerCat4descproject3": "Анализ и оценка на въздействието на действащото законодателство за НФК",
    "offerCat4Client4Project1": "Възложител: Администрация на Министерски съвет",
    "offerCat4Client4Project1desc1": "Направено е проучване на практики за съвместно регулиране и саморегулиране в държави от Европейския съюз и преглед на съществуващите практиките за възлагане (прехвърляне) на администрирането на регулаторни режими към субекти, които не са част от административната система. Прегледът включва и прилагане на механизми за съвместно регулиране и/или за саморегулиране в конкретни икономически сектори/дейности. Основен резултат от проекта е изработената Концепция за прилагане на алтернативни подходи за регулиране на основни икономически сектори, която очертава рамка за по-последователно използване на алтернативни регулаторни подходи при регулирането на икономическите дейности, осигуряващи висока степен на ангажиране на икономическите оператори и техни организации при защитата и гарантирането на обществените интереси и постигането на конкретни регулаторни цели.",
    "offerCat4Client4Project1desc2": "Предложени са алтернативни подходи за регулиране, като:",
    "offerCat4Client4Project1desc3": "възлагане на публични регулаторни функции на правни субекти, които не са част от административната система;",
    "offerCat4Client4Project1desc4": "признаване и/или насърчаване на механизми за съвместно регулиране от страна на икономически субекти;",
    "offerCat4Client4Project1desc5": "насърчаване прилагането на саморегулаторни инструменти, разработени и администрирани от организации на икономически субекти.",
    "offerCat4Client4Project2": "Възложител: Министерство на електронното управление",
    "offerCat4Client4Project2desc1": "Направена е обективна цялостна предварителна оценка на въздействието на националната уредба за гарантиране прилагането на Акта за управление на данните и Акта за данните, която изследва възможните подходи за осигуряване изпълнението на изискванията на двата регламента в областта на данните. Обследвани са и са анализирани вероятните икономически, финансови, социални и други последствия от прилагането на всеки от възможните подходи. За целта са проведени обществени консултации и обобщена оценка на изразените становища.",
    "offerCat4Client4Project2desc2": "Направен е анализ на възможностите за въвеждане на мерки по прилагането на двата регламента в областта на данните. Разгледана е съществуващата нормативна и институционална среда на обществените отношения, свързани с данните и е направен преглед на стратегическата рамка в областта на управление на данните, вкл. стратегически документи на ниво ЕС и национални стратегически документи.",
    "offerCat4Client4Project2desc3": "Разгледани са регулациите, въведени с Регламентите, изискванията, които въвеждат, тяхното съответствие и съгласуване със съществуващата национална уредба в тази област на обществени отношения. Изложени са възможните подходи за въвеждане на мерки за минимална законодателна намеса, интензивна намеса чрез оптимизиране на действащо законодателство или разработване на ново законодателство, кодификация на законодателството в областта на данните или друг подходящ вариант.",
    "offerCat4Client4Project3": "Възложител: Национален фонд „Култура“",
    "offerCat4Client4Project3desc1": "Констатирана необходимост от законодателна промяна в правната рамка, уреждаща дейността на Национален фонд „Култура“ в Закона за закрила и развитие на културата, с цел да се реформира бюджетният му статут с оглед реформиране на публичните инвестиции за държавните политики.",
    "offerCat4Client4Project3desc2": "Направени са анализ и оценка на въздействието на действащото законодателство за НФК и сродното европейско законодателство и е подготвен проектозакон за промяна на ЗЗРК в частта му, отнасяща се до НФК. Законодателната промяна ще увеличат ефективността, ефикасността и целесъобразността на действията на НФК предвид настоящите предизвикателства, потребности и очаквания в сектора на културните и творческите индустрии.",
    "offerCat4Client4Project3desc3": "Планираните реформи повишават качеството на работата и административния капацитет на НФК за повишена прозрачност на публичните разходи за култура; гарантират по-добро стратегическо планиране на дейността и прозрачност на управлението на НФК; имат пряко въздействие върху конкурентоспособността на културните и творческите индустрии на българския и европейския пазар.",
    "offerCat5": "Организационна ефективност и ефективност на човешките ресурси",
    "offerCat5desc": "Организационна ефективност включва изследване на степента, в която дадена организация постига своите стратегически и оперативни цели, отразява цялостното й състояние и е мярка за дългосрочен успех. Измерва се финансова и оперативна ефективност, свързаната с човешките ресурси и ориентираната към клиента, а също и потенциала за иновации.",
    "offerCat5descproject1": "Нов организационен модел на НСОРБ",
    "offerCat5descproject2": "Функционални анализи",
    "offerCat5descproject3": "План за оценка на програма за морско дело, рибарство и аквакултури",
    "offerCat5Client5Project1": "Възложител: Национално сдружение на общините в Република България",
    "offerCat5Client5Project1desc1": "Произведен е цялостен нов модел на организационната структура на Сдружението: организацията на екипите, система на длъжностите, модел на заплащане, оптимизирана административна организация - основен екип и другите структурни звена.",
    "offerCat5Client5Project1desc2": "Проектирани са подобрени работни процеси, които повишават ефективността и ефикасността на организацията и повишават ефективността в управлението на човешките ресурси. Във връзка с разширяваща се роля на Сдружението, участието му в консултативни процеси за формулиране на политики и вземане на решения  на национално и европейско ниво и координация на това участие и необходимостта от изключително разнообразна експертиза и специфични умения са предложени и изменения и допълнения на Правилника за устройството и дейността на Националното сдружение на общините в Република България.",
    "offerCat5Client5Project1desc3": "Предвид организацията на работата на Сдружението на проектен принцип е предложено създаване на специално звено `лаборатория за местни политики`, която да генерира идеи за решаване на конкретни местни проблеми и капацитет за формулиране на проектни идеи.",
    "offerCat5Client5Project2": "Направени цялостни функционални анализи на различни видове публични институции, сред които Министерството на външните работи, Агенцията за социално подпомагане, Изпълнителната агенция „Военни клубове и военно-почивно дело“, Комисията за регулиране на съобщенията, Контролно-техническата инспекция и редица общински администрации. Функционалните анализи съдържат преглед на организационно-управленския модел, анализ на текущото състояние на работните процеси и на наличните методологии, процедури и вътрешни правила, определени приоритетни области и предложения за подобрения, препоръки за организационни промени, свързани с организацията на работните процеси, актуализиран устройствен правилник, план за действие, пътна карта за изпълнение на препоръките и включване на предложенията в бюджетните прогнози.",
    "offerCat5Client5Project3": "Възложител: Министерство на земеделието и храните",
    "offerCat5Client5Project3desc1": "Планът за оценка обхваща програмен период 2021-2027 и подготовката на програма за периода 2028+. Планът за оценка подобрява качеството на нейното разработване и изпълнение при прилагане на критериите за ефективност, ефикасност, относимост, съгласуваност и добавена стойност. Той е гаранция, че дейностите за оценка са достатъчни, подходящи и съгласувани, че проследяват всички програми, финансирани от Европейския фонд за морско дело, рибарство и аквакултури и необходимите ресурсите и информация са налични по време на програмния период и след приключването му.",
    "offerCat6": "Изграждане на капацитет и планиране на човешките ресурси",
    "offerCat6desc": "Тази дейност обхваща подобряване на способностите и уменията в организацията за постигане на по-добри резултати и адаптиране към променящата се среда. Фокусът е върху развитие на знания, умения, нагласи и поведение, необходими за успеха на организацията. Процесът включва систематично прогнозиране на бъдещите нужди от човешки ресурси и разработване на стратегии за удовлетворяване на тези нужди чрез анализ на работната сила, прогнози за бъдещите изисквания за брой служители и налични умения и планиране на дейностите по набиране, подбор, обучение, развитие и задържане на служители.",
    "offerCat6descproject1": "Анализ на пет конкурсни сесии на националния иновационен фонд и оценка на ефекта от изпълнението договорите",
    "offerCat6descproject2": "Обучения за повишаване на квалификацията на служителите на управляващия орган на оперативна програма „Техническа помощ“",
    "offerCat6descproject3": "Проучване и оценка на мрежата европейски услуги за заетост (EURES)",
    "offerCat6Client6Project1": "Възложител: Министерство на земеделието и храните",
    "offerCat6Client6Project1desc1": "Анализът проследява ефекта от изпълнението на финансираните от НИФ проекти, оценява въздействието от въвеждането на разработените  иновативни продукти/процеси/услуги върху пазара, оценява доколко предприятията имат възможност за самостоятелни инвестиции в иновационни процеси и дали биха предприели подобен риск без наличието на механизъм на финансово подпомагане, както и взаимодействието им с администрацията на Фонда.",
    "offerCat6Client6Project1desc2": "Резултатите са в помощ на развитието на капацитета на човешките ресурси на Националния иновационен фонд с оглед подобряване на комуникацията с бенефициентите, намаляване на текучеството и на административната тежест, поставяне на бенефициента в центъра на процедурите и постигане на по-голяма ефективност.",
    "offerCat6Client6Project2": "Възложител: Управляващият орган на Оперативна програма „Техническа помощ“",
    "offerCat6Client6Project2desc1": "Анализът проследява ефекта от изпълнението на финансираните от НИФ проекти, оценява въздействието от въвеждането на разработените  иновативни продукти/процеси/услуги върху пазара, оценява доколко предприятията имат възможност за самостоятелни инвестиции в иновационни процеси и дали биха предприели подобен риск без наличието на механизъм на финансово подпомагане, както и взаимодействието им с администрацията на Фонда.",
    "offerCat6Client6Project2desc2": "Проведени са специализирани обучения за повишаване на квалификацията на служителите на Управляващия орган, по-конкретно повишаване на тяхната компетентност и уменията за изпълнение, наблюдение, оценка и финансово управление и контрол на помощта по програмата. Обучени са всички служители съобразно тяхната тематична експертиза и за придобиване на умения за управление, организиране на времето, добра работна комуникация с бенефициенти, поведение, което отговаря на стандартите на държавната служба.",
    "offerCat6Client6Project3": "Възложител: Агенция по заетостта",
    "offerCat6Client6Project3desc1": "Направената оценка по конкретни направления е предназначена за изграждане на капацитет на българското звено на Мрежата Европейски услуги за заетост и планиране на развитието на човешките ресурси за повишаване на качеството на комуникационните дейности на национално ниво, изпълнение на целите за периода предвид модела на функционирането на Агенцията по заетостта и увеличаващия се фокус върху дейности, ориентирани към резултати, повишаване на качеството на услугите за клиентите на EURES и принос за постигане на политическите цели по заетостта.",
    "offerCat7": "Трансформиране на бизнес модели и управление на промените",
    "offerCat7desc": "Трансформирането на бизнес модели включва фундаментално преосмисляне и промяна на начина, по който се създава, улавя и доставя стойност за организацията и обществото. Трансформацията не се свежда до подобрения, а въвежда радикална промяна в базовата логика на действие.",
    "offerCat7desc2": "Необходимостта от трансформиране на бизнес модели често произтича от регулаторни промени, променящи се обществени или пазарни нужди, намаляваща ефективност, засилена конкуренция.",
    "offerCat7descproject1": "Технологичен одит на способностите за изследователска и развойна дейност в информационните и комуникационните технологии (ИКТ)",
    "offerCat7descproject2": "Оценка на мерките за деинституционализация и насърчаване на социалното включване",
    "offerCat7descproject3": "Стратегия за развитие на Дунав мост Видин-Калафат АД за периода 2018 – 2026 г. И прилежащ бизнес план",
    "offerCat7Client7Project1": "Възложител: Генерална дирекция Информационно общество и медии на Европейската комисия ",
    "offerCat7Client7Project1desc1": "Направен задълбочен и изчерпателен технологичен одит, обхващащ характеристиките на политическата среда; статут на дейностите за определяне на центрове за върхови постижения и такива с потенциал за развитие; необходимите действия на национално и европейско ниво за увеличаване на участието на публичния и частния сектор; съгласуване с националните стратегически документи; картографиране на ИКТ инфраструктурата; микроикономически и инвестиционен анализ на ИКТ сектора.",
    "offerCat7Client7Project1desc2": "Изводите, препоръките и предложените мерки, придружени от доказателствена информация, са в посока трансформиране на модела на управление на способностите за изследователска и развойна дейност и насочване на нужните промени.",
    "offerCat7Client7Project2": "Възложител: Министерство на труда и социалната политика",
    "offerCat7Client7Project2desc1": "Проведено изследване, което измерва ефективността, ефикасността и въздействието на мерките за деинституционализация и насърчаване на социалното включване. Анализът идентифицира промените, настъпили вследствие на финансираните интервенции в областта на социалното включване (включително приносът им към разработването и внедряването на иновативни подходи при предоставянето на социални услуги), изолира непланираните ефекти и изследва устойчивостта на постигнатите резултати.",
    "offerCat7Client7Project2desc2": "Фокусът е поставен върху създаването на нови и развиването на съществуващи форми на социални услуги с цел осигуряване достоен живот за лицата от уязвимите групи. Адресирана е необходимостта от разширяване на многообразието и териториалния обхват на социалните услуги и подкрепа на процеса на деинституционализация на деца и младежи за създаване на добре функционираща мрежа от подкрепящи дейности за преодоляване на изолацията на хората в риск.",
    "offerCat7Client7Project3": "Възложител: Дунав мост Видин-Калафат АД",
    "offerCat7Client7Project3desc1": "Разработени са Стратегия за развитие в отговор на необходимостта от очертаване на ясна перспектива за развитието на дружеството за периода до 2026 г. и определяне на стратегически цели за моста като уникално съоръжение, осигуряващо свързаност по трасето на Паневропейски транспортен коридор IV и фактор за икономическото развитие на региона. Специален акцент в Стратегията е управлението на съвместното българо-румънско търговско дружество, което отговаря за цялостната поддръжка и контрола на мостовото съоръжение.",
    "offerCat7Client7Project3desc2": "Изпълнението на тази стратегия и нейния бизнес план утвърждава един съвременен модел за добро управление на важен обект от паневропейската транспортна инфраструктура и има пряк положителен ефект върху развитието на трансграничния регион.",
    "offerCat8": "Уеб разработки, дигитална трансформация",
    "offerCat8desc": "Услугите за уеб разработка и дигитална трансформация създават продукти за корпоративни, институционални и проектни презентации, бази данни и аналитични системи с подходящи визуализации, системи за обучение и др.",
    "offerCat8desc2": "Използват се водещи платформи и библиотеки с отворен код, с акцент върху информационната сигурност и защитата на личните данни.",
    "offerCat8descproject1": "Дигитална платформа за анализ на потенциални лекарствени взаимодействия",
    "offerCat8descproject2": "Модул за сертифициране на цифрова компетентност",
    "offerCat8descproject3": "Проектиране, разработване и внедряване на система за управление на съдържанието и създаване на портал на министерство на транспорта и съобщенията",
    "offerCat8Client8Project1": "Клиент: Медицински университет Варна ",
    "offerCat8Client8Project1desc1": "Разработена е дигитална платформа с интерактивна база данни, където потребителите могат да въвеждат лекарствени комбинации и да получават информация за евентуалните взаимодействия между тях, съдържаща 10000+ лекарствени продукта от ИАЛ, 1500+ лекарствени продукта и 250+ билкови препарата от Европейската агенция по лекарствата. Платформата е ориентирана към медицински специалисти, пациенти и други заинтересовани страни.",
    "offerCat8Client8Project2": "Възложител: Министерство на труда и социалната политика",
    "offerCat8Client8Project2desc1": "Проведено изследване, което измерва ефективността, ефикасността и въздействието на мерките за деинституционализация и насърчаване на социалното включване. Анализът идентифицира промените, настъпили вследствие на финансираните интервенции в областта на социалното включване (включително приносът им към разработването и внедряването на иновативни подходи при предоставянето на социални услуги), изолира непланираните ефекти и изследва устойчивостта на постигнатите резултати.",
    "offerCat8Client8Project2desc2": "Фокусът е поставен върху създаването на нови и развиването на съществуващи форми на социални услуги с цел осигуряване достоен живот за лицата от уязвимите групи. Адресирана е необходимостта от разширяване на многообразието и териториалния обхват на социалните услуги и подкрепа на процеса на деинституционализация на деца и младежи за създаване на добре функционираща мрежа от подкрепящи дейности за преодоляване на изолацията на хората в риск.",
    "offerCat8Client8Project3": "Възложител: Министерство на транспорта",
    "offerCat8Client8Project3desc1": "Разработен е електронен портал на Министерството на транспорта и съобщенията, базиран на единна информационна среда за управление на съдържание, в която са включени възможности за управление, публикуване, търсене и съхранение на информация.",
    "offerCat8Client8Project3desc2": "Порталът предоставя среда, в която по удобен и бърз начин се обновява и управлява информацията; съвременна технология, функционалност, съдържателност, навигация; гъвкавост на външния вид; оторизиран достъп на неограничен брой потребители едновременно да управляват съдържанието в дадена област от системата и позволява бъдещи разширения и обмен на данни с други информационни системи.",
    "offerCat8Client8Project3desc3": "Порталът обединява информация за всички свързани институции.",
    "caa_text": "Разработка и поддръжка на страниците на Главна дирекция \"Гражданска въздухоплавателна администрация\"",
    "marad_text": "Изпълнителна агенция \"Морска администрация\"",
    "ntib_text": "Националния борд за разследване на произшествия във въздушния, водния и железопътния транспорт",
    "offerCat9": "Управление и визуализация на данни",
    "offerCat9desc": "Услугата включва систематично събиране на информация от различни източници с цел откриване на значими факти и зависимости, подпомагане вземането на решения и постигането на зададени цели. Събраните данни преминават процес на верификация за гарантиране на точност, пълнота, последователност и надеждност.",
    "offerCat9desc2": "Визуализацията е графично представяне под формата на визуални елементи като диаграми, графики, карти, инфографики, които помагат за по-лесния прочит и разбиране на сложни данни, откриване на тенденции, модели, аномалии и ефективна комуникация на резултатите.",
    "offerCat9descproject1": "Преглед на информацията в административния регистър и интернет страниците на администрациите",
    "offerCat9descproject2": "Въвеждане на мерки за повишаване на независимостта на съдебната власт",
    "offerCat9descproject3": "Концепция за жилищна политика на столична община",
    "offerCat9Client9Project1": "Възложител: Администрация на Министерския съвет",
    "offerCat9Client9Project1desc1": "Направен е цялостен преглед на информацията в Административния регистър и интернет страниците на всички администрации, предоставящи административни услуги и са обработени голямо количество данни за 519 администрации, попадащи в обхвата на прегледа, а именно: 127 централни, 144 специализирани териториални, 28 областни, 265 общински и 35 районни администрации.",
    "offerCat9Client9Project2": "Възложител: Висш съдебен съвет",
    "offerCat9Client9Project2desc1": "Събран е широк набор от данни, отнасящи се до качеството и адекватността на проведените проучвания относно независимостта на съдебната власт с прилагане на количествени и качествени методи. Проведено е мащабно проучване за удовлетвореност на гражданите от съдебната власт и достъпа до правосъдие за гражданите и бизнеса. От данните е извлечена информация за съставяне на модел за оценка на достъпа до правосъдие, на методология за оценка на прилагането на ГПК, НПК и АПК и на механизъм за оценка и мониторинг на ефективността, независимостта и прозрачността на съдебната система.",
    "offerCat9Client9Project2desc2": "Проведено е обучение на магистрати за прилагане на аналитичните инструменти.",
    "offerCat9Client9Project3": "Възложител: Столична община",
    "offerCat9Client9Project3desc1": "Изработена е концепция за жилищна политика на Столична община посредством генериране и обработка на голямо количество данни, съобразени с конкретната специфика на общината, архитектурната среда и градоустройствения план. Концепцията определя приоритетите и последователността от действия по отношение на жилищната политика, като адресира най-спешните реформи и жилищни потребности и отчита острите финансови дефицити в публичната сфера и домакинствата на базата на анализ на проблемите на целия жилищен фонд и на развитието на цялата община.",
    "offerCat9Client9Project3desc2": "Концепцията съдържа иновационен набор от реално осъществими и стратегически обосновани идеи и създава необходимите условия за изработване на стратегия за жилищна политика и програма за нейното реализиране.",
    "offerCat10": "Публични комуникации",
    "offerCat10desc": "Публичните кампании, които СТРАТЕГМА проектира и съфинансира, са част от нейната корпоративна социална отговорност, израз на нейните ценности и на обществени каузи, които подкрепя.",
    "offerCat10descproject1": "Кампании за защита на интелектуалната собственост ",
    "offerCat10descproject2": "Кампании за Общата селскостопанска политика на Европейския съюз",
    "offerCat10Client10Project1": "Финансирани от Службата на ЕС за интелектуална собственост (EUIPO)",
    "offerCat10Client10Project1desc1": "СТРАТЕГМА разработи и реализира поредица от международни информационни кампании за младежи за разясняване на същността и значението на интелектуалната собственост, нейната роля за обществото и рисковете, свързани с пиратството и фалшификатите.",
    "ipjoin_text": "Кампания IP Join (2024)",
    "ipjoin_after": "за борба с употребата на фалшиви стоки, проведена сред представители на поколението Z в пет държави – България, Румъния, Ирландия, Франция и Португалия. Комуникационният подход включва онлайн игри, видеа, влог и участия в младежки събития във всяка от страните.",
    "ipwhynot_text": "Кампания IP Why Not (2022)",
    "ipwhynot_after": "за ограничаване на онлайн пиратството и насърчаване употребата на съдържание, защитено от авторски права, проведена сред младежи в България, Португалия, Испания и Естония с помощта на иновативни цифрови инструменти като чатбот, интерактивни видеа и онлайн платформа с динамично съдържание.",
    "ipwhybothered_text": "Кампания IP: Why Should I be Bothered? (2020)",
    "ipwhybothered_after": "за защита на авторските права, проведена сред младежи в България, Испания и Португалия. Кампанията заложи на предизвикателства в социалните мрежи, визуални инфографики, образователни видеа и интерактивни игри, внушаващи уважение към постиженията на творците и иноваторите.",
    "imagination_text": "Кампания Сбъдни фантазия (2018)",
    "imagination_after": "информира ученици и учители от средните училища в България за ползите от авторските права като форма на интелектуалнат собственост.",
    "offerCat10Client10Project2": "Финансирани от Генерална дирекция „Земеделие и развитие на селските райони“ (AGRI)",
    "offerCat10Client10Project2desc1": "СТРАТЕГМА разработи и реализира поредица от информационни кампании, посветени на Общата селскостопанска политика на Европейския съюз, нейният принос за развитието на селското стопанство в Европа, за съхраняване на висококачествените хранителни продукти и на природата и за съживяване на селските райони.",
    "offerCat10Client10Project2desc2": "Кампания ОСП - двигател за развитие",
    "offerCat10Client10Project2desc3": "Кампаниите са насочени към производителите и към потребителите с акцент върху младите хора, използват креативна комуникация, за да направят съдържанието привлекателно за различните видове аудитории и цялото произведено съдържание е достъпно за ползване.",
    "cap_science": "Кампания ОСП: Говори науката -",
    "cap_futureleaders": "Кампания Бъдещите лидери в селското стопанство -",
    "cap_future": "Кампания ОСП: Завръщане в бъдещето -",
    "cap_reload": "Кампания ОСП за младите: Презареждане -",
    "cap_youth": "Кампания ОСП за младите -",
    "offer": "Какво предлагаме",
    "sectors": "Сектори",
    "aboutUs": "За нас",
    "new": "Новости",
    "structural_reform": "Оценка на организационния модел на централната администрация на изпълнителната власт",
    "NAMRB": "Примерни модели за административни структури на седем групи общини и проекти на документи за организационното им развитие",
    "consulting_services": "Подобряване на ефективността и оптимизиране на структурата на администрацията на Министерството на външните работи",
    "organizational": "Организационна оценка и планиране на подобрения",
    "analyze": "Консолидиран анализ на организационното състояние на Министерство на отбраната",
    "actual_standarts": "Актуализирани стандарти за провеждане на граждански консултации",
    "nfk": "Анализ и оценка на въздействието на действащото законодателство за НФК",
    "impact_assessment": "Цялостна предварителна оценка на въздействието във връзка с регулиране на основни икономически сектори",
    "preliminary": "Цялостна предварителна оценка на въздействието във връзка с регулиране на основни икономически сектори",
    "org_model": "Нов организационен модел на НСОРБ",
    "functional_analyze": "Функционални анализи",
    "action_plan": "План за оценка на програма за морско дело, рибарство и аквакултури",
    "elec_networks": "Социалноикономически анализ и обобщен доклад с резултати от проект „Опазване на застрашени видове птици чрез обезопасяване на опасни за тях въздушни електропроводи в защитени зони от НАТУРА 2000 в Западна България/ LIFE BIRDS ON POWER LINES“",
    "strategic": "Последваща оценка за изпълнението на националната стратегия за регионално развитие за периода 2012-2022 г.",
    "reg_plans": "Последващи оценки на регионалните планове за развитие (РПР) 2014 – 2020 г.",
    "integrated_dev": "Планове за интегрирано развитие на общини за периода 2021-2027",
    "tech_roadmaps": "Технологични пътни карти, свързани с идентифицираните тематични области в Иновационната стратегия за интелигентна специализация",
    "accreditation_law_analysis": "Проучване и анализ на новото законодателство в областта на акредитацията",
    "nfc": "Законодателна промяна в правната рамка на НФК",
    "nif_calls_analysis_impact": "Анализ на пет конкурсни сесии на Националния иновационен фонд и оценка на ефекта от изпълнението договорите",
    "training_managing_authority_opta": "Обучения за повишаване на квалификацията на служителите на Управляващия орган на Оперативна програма „Техническа помощ“",
    "eures_network_research_evaluation": "Проучване и оценка на Мрежата Европейски услуги за заетост (EURES)",
    "technology_audit_rnd_capabilities_ict": "Технологичен одит на способностите за изследователска и развойна дейност в информационните и комуникационните технологии (ИКТ)",
    "evaluation_measures_deinstitutionalisation_social_inclusion": "Оценка на мерките за деинституционализация и насърчаване на социалното включване",
    "danube_bridge_vidin_calafat_strategy": "Стратегия за развитие на Дунав мост Видин-Калафат АД за периода 2018 – 2026 г. И прилежащ бизнес план",
    "review_administrative_register_websites": "Преглед на информацията в Административния регистър и интернет страниците на администрациите",
    "judicial_independence_measures": "Въвеждане на мерки за повишаване на независимостта на съдебната власт",
    "housing_policy_concept_sofia": "Концепция за жилищна политика на Столична община",
    "digital_platform_interaction_analysis": "Дигитална платформа за анализ на потенциални лекарствени взаимодействия",
    "digital_competence_certification_module": "Модул за сертифициране на цифрова компетентност",
    "cms_portal_ministry_transport_communications": "Проектиране, разработване и внедряване на система за управление на съдържанието и създаване на портал на министерство на транспорта и съобщенията",
    "intellectual_property_protection_campaigns": "Кампании за защита на интелектуалната собственост",
    "eu_common_agricultural_policy_campaigns": "Кампании за общата селскостопанска политика на Европейския съюз",
    "offerCat1desc": "Организационната оценка е систематичен процес на събиране и анализ на информация за организационната структура, процесите, ресурсите, културата и представянето на дадена организация. Резултатът е реална картина на изпълнението спрямо поставените цели, мисията и визията и открити недостатъци, възможности и рискове въз основа на които се планират подобрения.",
    "offerCatT1": "Консолидиран анализ на организационното състояние на министерство на отбраната.",
    "offerCatT1Inner1": "Възложител: Министерство на отбраната",
    "offerCatT1Inner1dsc1": "Консолидираният анализ на организационното състояние на Министерство на отбраната (МО) е основан на предходни функционални анализи и са формулирани предложения за организационно развитие. Подготвени са обобщен доклад за организационното състояние на Министерството, варианти за подобрен организационен модел, подходи за намаляване на разходите (по типове); подходи за управление на промените в организацията на МО при прилагане на идентифицираните препоръки.",
    "offerCatT1Inner1dsc2": "Оценката на настоящата организация на МО обхваща съответствие на съществуващата структура и функциите на МО на мисията на министерството за нов отбранителен мениджмънт по ефективен и ефикасен начин; степен на интегрираност като орган за управление на отбраната и въоръжените сили; проверка на функционалните връзки между звената в МО за постигане целите на министерството; покритие на всички правомощия на министъра от администрацията и обезпеченост на функциите с човешки ресурси.",
    "offerCatT2": "Актуализирани стандарти за провеждане на граждански консултации",
    "offerCatT1Inner2": "Възложител: Администрация на Министерски съвет",
    "offerCatT1Inner1dsc22": "Създадени са инструменти и капацитет в администрацията за взаимодействие с гражданското общество чрез актуализиране на процедурите и стандартите за провеждане на обществени консултации, сред които стандарт за анализ на резултатите от проведена обществена консултация, стандарт за обратна връзка към участниците, стандарт за оценка на консултацията.",
    "offerCatT1Inner1dsc33": "Предложени са иновативни форми за гражданско участие като проучването Делфи (метод за привличане на тематична експертиза от представители на гражданския сектор; метода на гражданската ангажираност (`crowdsourcing` като доброволен принос и практика на отворени иновации за генериране на нови идеи) и метода на гражданска ИТ подкрепа (civic hacking).",
    "offerCatT3": "Подобряване на ефективността и оптимизиране на структурата на администрацията на Министерството на външните работи",
    "offerCatT1Inner3": "Възложител: Министерство на външните работи на Република България",
    "offerCatT1Inner1dsc333": "Консултантска услуга за оптимизиране на структурата и осигуряване на организационно развитие и по-ефективно функциониране на администрацията на МВнР с конкретни задачи:",
    "offerCatT1Inner1dsc334": "Предложени са иновативни форми за гражданско участие като проучването Делфи (метод за привличане на тематична експертиза от представители на гражданския сектор; метода на гражданската ангажираност (`crowdsourcing` като доброволен принос и практика на отворени иновации за генериране на нови идеи) и метода на гражданска ИТ подкрепа (civic hacking).",
    "offerCatT1Inner1dscli1": "оптимизиране на структурата на администрацията на МВнР",
    "offerCatT1Inner1dscli2": "подобряване на работните процеси за повишена ефективност и ефикасност",
    "offerCatT1Inner1dscli3": "отстраняване на дублиращи се функции.",
    "offerCatT1Inner1dscp": "Основният фокус е върху практическата приложимост на предложенията за усъвършенстване на организацията и функционирането на Министерство на външните работи. За целта е направен анализ на организацията и функционирането на МВнР, разработен е модел за организационно оптимизиране, предложения за усъвършенстване на нормативната уредба и вътрешни нормативни актове и е проведено обучение за въвеждане и управление на предложените действия за организационно оптимизиране.",
    "showProjects": "Покажи проекти",
    "hideProjects": "Скрий проекти",
    "important": "ВАЖНО! Как да използвате картата:",
    "importantli1": "🖱️ Натиснете върху различните икони на картата.",
    "importantli2": "ℹ️ Следвайте указанията на екрана.",
    "importantli3": "🔁 Ще се появява информация или изображения.",
    "importantli4": "🔁Можете да се връщате и да изследвате различни части.",
    "importantli5": "ℹ️ Ако нещо не работи, опитайте да презаредите страницата.",
    "lastposts": "Последни новини",
    "hybrid_home": "Хибриден асистент за институционално съвършенство",
    "hybrid_homedesc1": "С нашия хибриден асистент публичните институции могат да постигнат устойчиво развитие и институционално съвършенство.",
    "hybrid_homedesc2": "Нашето иновативно уеб-базирано решение предлага цялостен подход за оценка и подобрение на публичните институции. Чрез холистична методология асистентът анализира институционалното състояние, идентифицира предизвикателствата и предлага ефективни  решения, съобразени с динамичните промени в средата.",
    "hybrid_homedesc3": "Агенция СТРАТЕГМА ООД e професионална компания, специализирана в предоставяне на персонализирани консултантски услуги за развитие на организациите от публичния и частния сектор.",
    "fortheproject": "За проекта",
    "fortheproject_desc": "Проектът „Хибриден асистент за институционално съвършенство“ е иновативно уеб приложение, което анализира състоянието на публични институции, идентифицира предизвикателства и предлага решения за подобрение. Този инструмент е разработен от Агенция СТРАТЕГМА ООД за институции, които се стремят към устойчиво усъвършенстване и ефективност.",
    "fortheprojectli1": "Оценка на институционалното състояние – детайлен анализ и мониторинг на резултатите;",
    "fortheprojectli2": "Данни, базирани на решения – генериране на варианти за подобрение и прогностични модели;",
    "fortheprojectli3": "Институционална рамка – утвърждаване на принципи за управление, прозрачност и етика",
    "keyRegions": "Какво е институционално съвършенство и защо е важно?",
    "keyRegions2": "Институционално съвършенство е модерна концепция за вътрешна организация на една институция, която създава потенциал и способности за висококачествено изпълнение с възможност за надхвърляне на очакванията спрямо определени стандарти. Институционалното съвършенство има множество аспекти, сред които попадат управлението на организацията; качеството на информацията, с която борави; стратегическото и оперативното планиране; аналитичните способности; определянето на стандарти; упражняваният контрол за гарантиране на качество и резултати. ",
    "keyRegionsdesc2": "Това, което отличава институционалното съвършенство от качеството на дадена институция е нивото на изпълнение и постигнати резултати: качеството предполага съответствие със зададени стандарти, а съвършенството развитие и надхвърляне на тези стандарти.",
    "keyRegionsdesc3": "Институционалното съвършенство изисква систематични и постоянни усилия за подобряване на изпълнението, като се прилагат добри практики, иновативни подходи и стратегии, основани на доказателства. То включва лидерство, стратегическа визия и прогресивен екип, фокус върху обществения интерес и управление на знанието и на риска, креативност, иновации и устойчивост, и съответните резултати.",
    "keyRegionsdesc4": "Институционалното съвършенство е постоянно усилие за утвърждаване на вътрешна рамка от измерими стандарти и процеси за мотивиране на служителите за произвеждане на резултати, които отговарят на изискванията на обществото. Основа за постигането му са целенасоченият ангажимент на всички в организацията, споделената визия за постоянни подобрения и организационната ефективност.",
    "keyRegionsB1": "",
    "keyRegionsB2": "Човешки и материални ресурси",
    "keyRegionsB3": "Формулиране на политики и участие на заинтересованите страни",
    "keyRegionsB4": "Разработка и оценка на нормативни актове",
    "keyRegionsB5": "Предоставяне на услуги",
    "keyRegionsB6": "Етични стандарти",
    "keyRegionsB7": "Отчетност и откритост",
    "activitiesdesc": "Изследването включва задълбочен преглед и анализ на научни изследвания и публикации, посветени на понятията, свързани с институционалното съвършенство; характеристиките на отличната институция и трансформационния мениджмънт; организационните елементи, които имат най-голям принос за високото качество на изпълнение и резултати; прилагането на иновативни практики и тяхната роля; връзките между добре функциониращи институции, добро управление и по-добри икономически и социални резултати; доброто функциониране на институциите като нормативен въпрос.",
    "activitiesdesc1": "Проучване, анализ и валидиране на ключовите компоненти на институционалното съвършенство в публичния сектор. Методологията интегрира различни аспекти – управление, политики, човешки и материални ресурси, етични норми, отчетност и прозрачност.",
    "activitiesdesc2": "Сред тези теми попадат административната традиция, която обяснява различията в административната практика на различните държави и има непосредствено практическо значение за резултатите; ролята на организационната памет при ИТ специалистите от гледна точка на електронното управление; трансформиращата роля на изкуствения интелект в работата на публичната администрация; теорията на парадоксите в електронното управление; новите системи за управление на документи; вътрешното предприемачество в публичните институции.",
    "activitiesdesc3": "Втората тематична област на изследването са добрите практики, или преглед и анализ на  методически документи и модели за оценка на институционалното състояние на публични институции и идентифициране на решения за преодоляване на установени предизвикателства, прилагани в България и в други държави и такива, които са разработени от международни организации за целите на институционалното развитие. Подборът включва документи на ПРООН, Европейската комисия, Азиатска банка за развитие, Министерство на външните работи на Великобритания, държавната служба на Франция, Министерство на външните работи на Финландия, държавната служба на Испания и т.н.",
    "activitiesdesc4": "Третата тематична област на изследването са така-наречените бенчмарк инструменти, определящи стандартите в работата на организациите от публичния сектор. Подборът обхваща индикаторите на Европейския семестър за качество на публичната администрация; Инструментариум на Европейската комисия „Качество на публичната администрация“; Принципи на публичната администрация – холистичен подход в контекста на разширяването на ЕС на SIGMA, политическата програма ComPAct; Инструмента на ЕК за развитие на капацитет.",
    "techndesc2": "В изследователската фаза се проучват архитектури на изкуствени невронни мрежи за оценка и прогнозиране на фактори с висока степен на несигурност.",
    "techndesc3": "Проучват се успешно използваните архитектури на изкуствени невронни мрежи за решаване на проблеми, сходни с поставения от проекта. Това включва възможности за прогнозиране на сложни системи, зависещи от множество фактори. Предмет на прегледа са както по-класически feedforward мрежи, така и използването на дълбоко обучение и многослойно възприятие."

  },
  "en": {
    "header": "Strategic decisions are based on strategic knowledge",
    "btnH": "See more",
    "btnC": "Contact us",
    "about": "About us",
    "concept": "The Concept",
    "aboutD": "STRATEGMA Agency Ltd. Is a professional company specialised in the delivery of organisational development customized consultancy services in the public and private sector.",
    "home": "Home",
    "sector": "Sectors",
    "whatweoffer": "What we offer",
    "novelties": "Novelties",
    "aboutush": "About us",
    "blog": "Blog",
    "smart_profiling": "Smart Profiling",
    "who": "For whom",
    "projects": "Projects",
    "whatweoffer2": "The research",
    "activities": "The technology",
    "who_mcpdesc1": "The Smart Profiling service is designed for small and medium-sized enterprises operating in Bulgaria and seven other countries of the European Union.",
    "who_mcpdesc2": "The selection was made from the totality of all EU Member States by applying criteria based on the conclusions of the European Commission's annual report on SMEs in Europe. The main criterion is the value added produced per person employed. To this are added the annual growth rate of value added, adjusted for inflation, and the annual growth rate of employment in SMEs.",
    "who_mcpdesc3": "The selected countries are Romania, Croatia, Slovenia, Greece, Cyprus, Estonia and Portugal.",
    "who_mcpdesc4": "Country profiles containing macroeconomic indicators, SME information and sources of information:",
    "data": "The Data",
    "data_mcp_smartProfiling1": "The data that is collected and subject to storage and processing is classified by:",
    "data_mcp_smartProfiling2": "type of information they contain: numerical (quantitative data) and descriptive (qualitative data)",
    "data_mcp_smartProfiling3": "subject area that reflects: financial; economic; marketing",
    "data_mcp_smartProfiling4": "level at which they record the state: micro data, meso data, macro data",
    "data_mcp_smartProfiling5": "The data is collected from publicly available sources in raw form and is subject to cleaning, processing and storage.",
    "footer_mcp": "Funded by the European Union. However, the views and opinions expressed are those of the author(s) alone and do not necessarily reflect the views and opinions of the European Union. Neither the European Union nor the granting authority can be held responsible for them.",
    "home_mcp": "Organizational development for SMEs - smart business solutions based on data",
    "mcp_smartProfiling1": "SMART Profiling is an innovative project of STRATEGMA, which develops a trusted virtual advisor for sustainable development of SMEs. In today's dynamic digital environment, it is a hub for knowledge and skills transfer, providing entrepreneurs with key concrete information that helps them explore challenges, find solutions and unlock their potential for sustainability, innovation and inclusive growth.",
    "mcp_smartProfiling2": "SMART Profiling transforms enterprise data into a strategic asset to meet their needs. Through analysis and contextualization, the service enables early identification and mitigation of operational and strategic risks, adaptive and flexible solutions, and development of management capabilities through demonstration and support.",
    "mcp_smartProfiling3": "SMART Profiling is an accessible, integrated, data-driven collaboration tailored to the changing needs of small and medium-sized businesses. The service integrates established management models and scientifically based methods and radically improves their results with the help of new knowledge gained through the application of modern digital analytics and big and diverse data.",
    "mcp_smartProfiling4": "SMART profiling is a systematic and in-depth research process that collects, analyzes, and interprets a wide range of data at a micro level. The result is not limited to a static snapshot of the current state, but presents the inherent dynamics of the specific business, including an analysis of processes, dominant trends, and future potential.",
    "mcp_smartProfiling5": "SMART profiling democratizes expert knowledge and completely changes the way small and medium-sized businesses operate and compete. It is a next-generation strategic engine that delivers competitive advantage to those who need it most.",
    "const": "We are preparing something amazing and exciting for you.",
    "error": "the page you requested could not be found",
    "whychoose": "Why choose STRATEGMA?",
    "whychoosep": "STRATEGMA is not simply a consultant; it is a partner who understands the interrelations of the elements of your organisation and applies a scientifically justified but operational approach with tangible results. Our integrated method, combined with proven expertise in a broad range of disciplines allows us to provide synergetic solutions that:",
    "whychoosep_li1": "design a holistic transformation beyond partial improvements",
    "whychoosep_li2": "ensure sustainable growth and laying the foundation for long-term success",
    "whychoosep_li3": "optimise the resources and processes for increased effectiveness",
    "whychoosep_li4": "provide opportunities to manage the challenges and reduce the risk to a minimum",
    "whychoosep_li5": "identify a competitive advantage and place the organisation in a leader position",
    "whychoosepR": "STRATEGMA is your strategic partner for navigation in the ever complicating world of business and management and for achieving excellent results through smart synergy of people, processes, technologies, a regulatory framework and modern, research-oriented thinking applied in actual situations.",
    "orgdevH": "Organisational development for SME",
    "orgdevHp1": "This project was developed in response to the need for the business to work in new ways in the contemporary information society that include new and more complicated approaches to the use of process and organisational development-related information. Its aim is to provide SMEs with a competitive advantage with the help of an affordable service that generates information and analyses, which overcomes, at least partially, the differences between SMEs and large companies related to the access to good quality business intelligence and organisational development resources delivered through an integrated smart IT application. ",
    "orgdevHp2": "Our ambition is to create a new market model and turn SME managers into active agents of change who regularly assess the barriers and opportunities that their business faces and look for effective solutions for organisational development and for assistance from practicing experts when they can benefit from it.",
    "orgdevHp3": "The main technology we are developing targets an automation of knowledge work. It includes relational and textual databases for data organisation, structuring and indexing and computer algorithms for data collection, verification, analyses and machine learning. The technology transforms the abundance of available data into a knowledge base and provides high quality business information to the potential clients.",
    "orgdevHp3desc": "The total cost of the project is BGN 2,757,468.16, of which the amount of grant funding from the National Development Plan is BGN 1,926,492.55. The implementation period is 34 months, starting from September 2023. STRATEGMA's contribution to the implementation in the amount of BGN 830,000 is provided with its own funds ",
    "orgdevHp4": "Проект `Организационно развитие за МСП`, BG-RRP-2.006-0009",
    "hybrid_assist": "Hybrid assistant for institutional excellence",
    "hybrid_assistp1": "The hybrid assistant for institutional excellence is a radical innovative solution based on a holistic methodology for complex evaluation of the institutional condition of public institutions and identification of solutions that overcome established challenges caused by dynamic changes in the environment, as well as continuous monitoring of their performance results, including when measures for improvement are implemented. The methodology is implemented through a web-based application for creation of analytical products and delivery of high-tech services for processing, review and presentation of data on the condition and performance results of public institutions.",
    "hybrid_assistp2": "The purpose of the hybrid assistant is to generate a complex assessment of the existing situation, The hybrid assistant generates a complex assessment and a range of solutions based on data and formulation/ implementation of prognostic development models. It is guided by the institutional excellence concept, which is defined as constant, targeted efforts to establish an internal framework of interrelated components: management of the institutions; human resource management; management of material resources; policy formulation, including stakeholder involvement; development and assessment of normative acts; service provision; an ethical framework; accountability and transparency mechanisms and compliance of activities with the public interest, as well as other relevant areas.",
    "hybrid_assistp3": "The hybridity of the innovative solution is implied in the opportunity to use the service/products through their autonomous or assisted automated generating or in combination with traditional expert assistance. The hybrid assistant has a dual purpose – to be used directly by an end user for autonomous or assisted generating of an end product/ service carried out at the STRATEGMA office by experts who prepare a variety of analyses, assessments etc.",
    "hybrid_assistp3desc": "The total cost of the project is BGN 440,510.00, of which the amount of grant funding from the ERDF through the Competitiveness and Innovation in Enterprises Program 2021-2027 is BGN 264,306.00. The implementation period is 18 months, starting from March 2025. STRATEGMA's contribution to the implementation is BGN 176,204.00.",
    "hybrid_assistp4": "Проект `Хибриден асистент за институционално съвършенство`, BG16RFPR001-1.001-0446",
    "footer_cont": "Contact information",
    "add": "18 Rakovski Str., 1202 Sofia",
    "follow": "Follow us",
    "footer_desc": "STRATEGMA Agency maintains an Integrated Quality, Information Security and Environmental Management System in accordance with:",
    "footer_plc": "Quality, information security and environmental policy.",
    "footer_resv": "All rights reserved STRATEGMA.BG 2025",
    "publicH": "Public sector",
    "publicp1": "STRATEGMA cooperates with a number of public institutions in implementing reforms with significant public impact. The team keeps up with the latest developments in the field of governance and public management and works on operationalising them to the benefit of its clients and on developing their capacity for achieving sustainable improvements. Our research team applies a combination of quantitative and qualitative methods in search of the leading relevant global practices. Wherever necessary, we develop forecasting tools, conduct experiments and use cost-benefit analyses. ",
    "publicp2": "The core of STRATEGMA’s approach to customised design aligned with the needs of each individual client is a work model of collaboration and data-based solutions (including technological) for unlocking the organisation’s full potential. Our experience covers many sectors and functions, among them analyses, strategies, organisational and digital solutions. STRATEGMA provides holistic services to deliver tangible results – from diagnostic to long-term impact solutions. The team builds lasting relationships based on trust and results and not just improved processes. These results can be quantified and qualitatively defined and combine strategic vision with a pragmatic focus.",
    "publicp3": "In its modus operandi the company uses theory to find the intersection between the scientists’ insights and the pragmatism of the actual situation. We do not build up unrealistic expectations but adapt them to the feasible results. Our goal is to make discoveries and secure tools for long-term success.",
    "publicp4": "For more than 20 years of work to the benefit of the public sector the STRATEGMA team has made its innovative and thought-provoking contribution to its modernisation and improved results.",
    "publicS": "Private sector",
    "publicSD": "We turn a grain of potential into sustainability, growth or development. We offer established methods, business concepts and artificial intelligence to help you achieve your goals faster. We are guided by the following principles:",
    "publicSD1": "Innovations are the engine of progress",
    "publicSD2": "The global situation requires businesses to develop the talents they have attracted",
    "publicSD3": "Today’s competition demands modern technological infrastructure",
    "projectG": "Gallery projects",
    "projectModul1": "Assessment of the organisational model of the central government administration",
    "projectModul2": "Exemplary administrative structure models of seven groups of municipalities and draft documents of their organisational development",
    "projectModul2Clinet": "Exemplary administrative structure models of seven groups of municipalities and draft documents of their organisational development",
   "projectModul2Clinet1": "Client: National Association of Municipalities in the Republic of Bulgaria",
    "projectModul2Clinet1desc1": "The results include systematization of the legally assigned rights and obligations of the mayor of the municipality and the municipal council; developed sample models for an optimized administrative structure of seven groups of municipalities; identified activities for which the `shared activities` model can be applied by several municipalities and good practices; determined current and future risks affecting the administrative structures by groups and proposals for relevant regulatory changes.",
    "projectModul2Clinet1desc2": "A system of indicators has been defined that serve as a basis for classification into at least 5 groups of municipalities that have similar problems and factors affecting the structure of the respective municipal administration.",
    "projectModul2Clinet1desc3": "A principle model for the organization of municipal administration has been built and opportunities for optimizing and developing the organizational model have been formulated.",
    "projectModul3": "Socio-economic analysis and summary report of results of project “Preservation of protected bird species through securing dangerous power lines in NATURA 2000 protected areas in Western Bulgaria/ LIFE BIRDS ON POWER LINES“",
    "projectModul3Client": "Client: Electricity Distribution Networks Zapad EAD",
    "projectModul3desc1": "The analysis tracks the indicators set out in the Project Monitoring and Evaluation Plan and presents the effect of the implemented activities on local residents and tourists Information was analysed from two types of sources: documentary research and a field survey. ",
    "projectModul3desc2": "The socio-economic effects were measured through measurement of indicators for modernisation of the power grid in the study area, indicators of energy quality according to the Methodology of the Energy and Water Regulatory Commission; indicators of service quality; indicators regarding the company’s social policy; indicators regarding the provision of safe nesting sites for protected specimens of the white stork species; the attitudes and opinions of local residents and of visitors of the studied territories.",
    "projectModulClient1": "Client: Administration of the Council of Ministers of Republic of Bulgaria",
    "projectModulClientdesc": "A comprehensive review of the central government administration organisational model and assessment of its compliance with the model set out in the Public Administration Act, proposal for increasing the effectiveness and efficiency of government policies by consolidating the administrative system’s organisational model ensuring consistency, coherence, sustainability and high level of transparency of the activities of the managers and employees in the administration.",
    "projectModulClientdescli1": "The study covered 503 structures including:",
    "projectModulClientdescli2": "18 main structures of the executive branch",
    "projectModulClientdescli3": "17 ministries and the Administration of the Council of Ministers",
    "projectModulClientdescli4": "150 central administrative structures",
    "projectModulClientdescli5": "28 district administrations",
    "projectModulClientdescli6": "195 specialised territorial administrations",
    "projectModulClientdescli7": "112 extraterritorial services.",
    "projectModulClientdesc2": "The methodology includes a classification of the functions in the administrative system and policy mapping. The analysis examines the institutional and organisational solutions for each of the identified policy areas.",
    "projectModulClientdesc3": "Individual factsheets are prepared for 105 central administrative structures, which contain information on each individual structure and the proposed options for bringing its role and competences in line with the current and updated model for organisational of the administrative system of Bulgaria.",
    "aboutH": "About us",
    "aboutHdesc": "STRATEGMA Agency Ltd is a private professional company, founded in 1995 operating in the field of knowledge-based consulting services and applied research. Our holistic approach begins with a rigorous organizational assessment that shapes strategic and operational roadmaps, stress-tested through scenario-based risk mapping.",
    "aboutHdesc2": "This is followed by targeted workforce planning to position the right talent and lock the strategy in place with updated regulations and internal rules. We use verified data streams - from collection to visualization to power evidence-based decisions and live performance dashboards. The digital-first process redesign embeds these insights into daily work, making seamless business-model shifts possible under change-management oversight.",
    "aboutHdesc3": "We create tailored solutions that drive organizational excellence and sustainability.",
    "aboutHdesc4btn": "What we offer",
    "aboutHddscTm1": "The STRATEGMA team keeps pace with the new developments in the management theory and operationalises them in the practice to the benefit of its clients. The core team consists of full-time qualified researchers and experts and highly qualified external associates with whom the company has long-term cooperation. The team covers various fields of expertise: social science research and analytics, economics, law, statistics, political science, data analytics, IT experts, developers etc.",
    "aboutHddscTm2": "From 2016, STRATEGMA maintains an Integrated Quality, Information Security and Environmental Management System, certified to the ISO 9001:2015, ISO 14001:2015 and ISO 27000:2013 for the entire spectrum consulting and research services for public and private sector organizations, specified above. We are making a transition to ISO 27000:2022, which will be completed by October 2025. STRATEGMA offers its services under registered trademark No. 00095435 for classes 9, 16, 35, 36, 38, 41, 42 and 45.",
     "aboutHddscTm3":"STRATEGMA’s team is at an advanced stage in designing a new service for the SMART profiling of SMEs, which has the ambition of becoming a trusted advisor of sustainable development. The service functions as a knowledge and skills transfer hub that delivers a tool empowering entrepreneurs to discover and utilise their sustainability, innovation and inclusive growth potential with the help of personalised information.",
    "offerCat1": "Organizational assessment and improvement planning",
    "offerCat2": "Strategic and operational planning",
    "offerCat2desc": "Strategic planning determines the development direction and the necessary allocation of resources to ensure progress towards this direction. The focus is on long-term, broad-ranging goals and the main approaches and actions that must be undertaken to achieve them.",
    "offerCat2desc2": "Operational planning details the strategic plan into specific, implementable actions in the short term. ",
    "offerCat2descproject1": "Latest assessment of the implementation of the National Regional Development Strategy for the period 2012-2022.",
    "offerCat2descproject2": "Ex-post evaluations of regional development plans (RDPs) 2014 – 2020",
    "offerCat2descproject3": "Integrated Development Plans for Municipalities for the Period 2021-2027",
    "offerCat2Client2Project1": "Client: Ministry of Regional Development and Public Works",
    "offerCat2Client2Project1desc1": "The subsequent assessment determines the progress in achieving the set regional development goals, the achievement of specific priorities within the framework of the individual strategic goals, the achieved impact of the development of urban centers on their neighboring territories, the achieved territorial integration in border regions and offers guidelines for the development of the strategic document for regional and spatial development at the national level for the period after 2025, providing a contribution to the even territorial distribution of the potential for the creation, dissemination and implementation of innovations and of research and development activities.",
    "offerCat2Client2Project2": "Client: Ministry of Regional Development and Public Works",
    "offerCat2Client2Project2desc1": "Independent and objective ex-post evaluations of the implementation of the RDP (2014-2020) have been carried out, which provide accurate information on the overall impact and the degree of achievement of the objectives and priorities for the development of level 2 regions, on the effectiveness and efficiency of the resources used by stakeholders (ministries and departments, regional development councils, regional and local authorities, economic and social partners, non-governmental organizations, civil associations, etc.) by assessing the implementation of the strategic planning documents for regional development for level 2 regions, in the context of EU regional policy, national policy and regional development legislation. Conclusions and recommendations for the new strategic framework for regional development in the period 2021-2027 are presented.",
    "offerCat2Client2Project3desc1": "Integrated development plans for municipalities include an analysis of the economic and social development of the municipality; setting priorities and development goals; drawing up a program for the implementation of the plan with specific projects for its implementation, the relevant financial resources and the units for the implementation of the projects; an indicative financial table summarizing the resources required for the implementation of the plan; a framework for monitoring, evaluation and updating the plan with included monitoring and evaluation indicators and actions for implementing the principle of partnership and publicity.",
    "offerCat3": "Drafting of normative acts and internal organisational rules",
    "offerCat3desc": "This offering includes creation, amendment and supplementing legal norms and rules regulating the functioning of organisations in the public and private sectors both at national (laws, regulations, rules) and organisational (policies, rules, procedures) level. The aim is to ensure legal compliance, set a clear framework for action and manage risks related to the legal environment",
    "offerCat3descproject1": "Technology roadmaps for the thematic areas identified in the Innovation Strategy for Smart Specialisation",
    "offerCat3descproject2": "Research and analysis of the new legislation in the field of accreditation",
    "offerCat3descproject3": "Legislative amendment to the legal framework of the National Culture Fund",
    "offerCat3Client3Project1": "Client: Ministry of Economy",
    "offerCat3Client3Project1desc1": "Technology roadmaps have been developed as a specific management tool for planning measures for the implementation of new products, processes or emerging technologies in four thematic areas: mechatronics and clean technologies; informatics and ICT; healthy living industry and biotechnology; new technologies in creative and recreational industries.",
    "offerCat3Client3Project1desc2": "Technology roadmaps define key characteristics of the thematic area – global trends, state of play in Bulgaria and key challenges; a vision for technology development based on the current state and trends in the relevant thematic area; policy objectives for promoting technological development and measures for its implementation; indicators of progress in achieving the set goals.",
    "offerCat3Client3Project2": "Client: Executive Agency Bulgarian Accreditation Service",
    "offerCat3Client3Project2desc1": "An analysis of the new legislation was carried out by taking into account legal, social, economic and other prerequisites for the adoption of a regulatory act, the consequences of adopting the regulatory act for the republican and/or local budgets and for individual entrepreneurs and organizations and citizens; taking into account contradictions and gaps in the legislation; outdated and/or ineffective norms; complexity of perception and uncertainty of legal norms; lack of consistency in legal regulation and inadequacy of legal regulation to changing social relations.",
    "offerCat3Client3Project2desc2": "For the purposes of the analysis, a theoretical and methodological basis has been created for the improvement and sustainable development of the national legal system and forecasting the consequences of the implementation of regulatory acts.",
    "offerCat3Client3Project3": "Client: National Culture Fund",
    "offerCat3Client3Project3desc1": "A draft Law amending and supplementing the Law on the Protection and Development of Culture has been developed, proposing a comprehensive reform of the regulatory framework related to the institutional organization and activities of the National Culture Fund. The project takes into account the need to increase the effectiveness, efficiency and expediency of the Fund's work, its increased role as a tool for implementing the policy to support the cultural and creative industries sector, and the current challenges related to the implementation of the measures to support this sector, provided for in the NLP.",
    "offerCat3Client3Project3desc2": "Improving the status of the NFC includes an improved management model through effective deconcentration of the powers of the Minister of Culture regarding the mechanisms for targeted financing of cultural organizations while strengthening the strategic role of the Management Board and introducing a program principle for competitions, including linking the financial planning of the NFC to the program budgeting of the Ministry of Culture.",
    "offerCat4": "Impact assessment and risk mapping",
    "offerCat4desc": "An impact assessment evaluates the potential positive and negative effects of a legislative proposal, policy, activity or project to enable informed decision-making. It assesses economic and social impacts, environmental impacts, human rights and data protection.",
    "offerCat4descproject1": "Comprehensive ex-ante impact assessment in relation to the regulation of key economic sectors ",
    "offerCat4descproject2": "Comprehensive preliminary impact assessment of a draft data law",
    "offerCat4descproject3": "Analysis and impact assessment of the current legislation on the National Culture Fund",
    "offerCat4Client4Project1": "Client: Administration of the Council of Ministers",
    "offerCat4Client4Project1desc1": "A study of co-regulation and self-regulation practices in European Union countries and a review of existing practices for assigning (transferring) the administration of regulatory regimes to entities that are not part of the administrative system were conducted. The review also includes the implementation of co-regulation and/or self-regulation mechanisms in specific economic sectors/activities. The main result of the project is the developed Concept for the Implementation of Alternative Approaches to Regulation of Key Economic Sectors, which outlines a framework for a more consistent use of alternative regulatory approaches in the regulation of economic activities, ensuring a high degree of engagement of economic operators and their organizations in the protection and guaranteeing of public interests and the achievement of specific regulatory goals.",
    "offerCat4Client4Project1desc2": "Alternative regulatory approaches have been proposed, such as:",
    "offerCat4Client4Project1desc3": "assignment of public regulatory functions to legal entities that are not part of the administrative system;",
    "offerCat4Client4Project1desc4": "recognition and/or promotion of mechanisms for co-regulation by economic operators;",
    "offerCat4Client4Project1desc5": "promoting the implementation of self-regulatory instruments developed and administered by organizations of economic entities.",
    "offerCat4Client4Project2": "Client: Ministry of e-Government",
    "offerCat4Client4Project2desc1": "An objective comprehensive preliminary impact assessment of the national framework for ensuring the implementation of the Data Management Act and the Data Act has been carried out, which examines the possible approaches to ensure the implementation of the requirements of the two regulations in the field of data. The likely economic, financial, social and other consequences of the implementation of each of the possible approaches have been examined and analysed. For this purpose, public consultations have been carried out and a summary assessment of the opinions expressed has been carried out.",
    "offerCat4Client4Project2desc2": "An analysis of the possibilities for introducing measures for the implementation of the two regulations in the field of data has been made. The existing regulatory and institutional environment of public relations related to data has been examined and a review of the strategic framework in the field of data management has been made, including strategic documents at the EU level and national strategic documents.",
    "offerCat4Client4Project2desc3": "The regulations introduced by the Regulations, the requirements they introduce, their compliance and coordination with the existing national framework in this area of ​​public relations are examined. Possible approaches for introducing measures for minimal legislative intervention, intensive intervention through optimization of existing legislation or development of new legislation, codification of legislation in the field of data or another suitable option are presented.",
    "offerCat4Client4Project3": "Client: National Culture Fund",
    "offerCat4Client4Project3desc1": "A need for legislative change in the legal framework governing the activities of the National Culture Fund has been identified in the Law on the Protection and Development of Culture, in order to reform its budgetary status with a view to reforming public investments for state policies.",
    "offerCat4Client4Project3desc2": "An analysis and impact assessment of the current legislation on NFCs and related European legislation have been carried out and a draft law has been prepared to amend the LLRC in its part relating to NFCs. The legislative change will increase the effectiveness, efficiency and relevance of NFCs' actions in view of the current challenges, needs and expectations in the cultural and creative industries sector.",
    "offerCat4Client4Project3desc3": "The planned reforms increase the quality of work and administrative capacity of the NFC for increased transparency of public spending on culture; guarantee better strategic planning of the activities and transparency of the NFC's management; have a direct impact on the competitiveness of the cultural and creative industries on the Bulgarian and European markets.",
    "offerCat5": "Organizational effectiveness and human resource efficiency",
    "offerCat5desc": "Organisational effectiveness examines the extent to which an organisation achieves its strategic and operational goals, reflects its overall health, and is a measure of long-term success. It measures financial, operational and human resources, customer-oriented efficiency, as well as the potential for innovation.",
    "offerCat5descproject1": "New organisational model of the National Association of Municipalities in the Republic of Bulgaria",
    "offerCat5descproject2": "Functional analyses",
    "offerCat5descproject3": "Maritime Affairs, Fisheries and Aquaculture Programme Evaluation Plan",
    "offerCat5Client5Project1": "Client: National Association of Municipalities in the Republic of Bulgaria",
    "offerCat5Client5Project1desc1": "A complete new model of the organizational structure of the Association has been produced: the organization of the teams, the system of positions, the payment model, the optimized administrative organization - the core team and the other structural units.",
    "offerCat5Client5Project1desc2": "Improved work processes have been designed that increase the effectiveness and efficiency of the organization and increase the effectiveness in human resources management. In connection with the expanding role of the Association, its participation in consultative processes for policy formulation and decision-making at national and European level and coordination of this participation and the need for extremely diverse expertise and specific skills, amendments and supplements to the Regulations on the structure and activities of the National Association of Municipalities in the Republic of Bulgaria have also been proposed.",
    "offerCat5Client5Project1desc3": "Given the organization of the Association's work on a project basis, it is proposed to create a special unit, a `local policy laboratory`, which would generate ideas for solving specific local problems and the capacity to formulate project ideas.",
    "offerCat5Client5Project2": "Complete functional analyses of various types of public institutions have been conducted, including the Ministry of Foreign Affairs, the Social Assistance Agency, the Military Clubs and Military Recreation Executive Agency, the Communications Regulation Commission, the Control and Technical Inspection and a number of municipal administrations. The functional analyses contain a review of the organizational and management model, an analysis of the current state of work processes and available methodologies, procedures and internal rules, identified priority areas and proposals for improvements, recommendations for organizational changes related to the organization of work processes, updated organizational regulations, an action plan, a roadmap for implementing the recommendations and including the proposals in the budget forecasts.",
    "offerCat5Client5Project3": "Client: Ministry of Agriculture and Food",
    "offerCat5Client5Project3desc1": "The evaluation plan covers the 2021-2027 programming period and the preparation of the 2028+ programme. The evaluation plan improves the quality of its design and implementation by applying the criteria of effectiveness, efficiency, relevance, coherence and added value. It ensures that evaluation activities are sufficient, appropriate and coherent, that they follow all programmes financed by the European Maritime, Fisheries and Aquaculture Fund and that the necessary resources and information are available during the programming period and after its closure.",
    "offerCat6": "Capacity building and human resource planning",
    "offerCat6desc": "This offering includes improving the capabilities and skills within an organisation to achieve better results and adapt to a changing environment. The focus is on developing the knowledge, skills, attitudes and behaviours necessary for the organisation’s success. The process involves systematically forecasting future human resource needs and developing strategies to meet these needs through workforce analysis, forecasting future staffing requirements and available skills, and planning recruitment, selection, training, development and retention activities. ",
    "offerCat6descproject1": "Analysis of five competition sessions of the National Innovation Fund and assessment of the effect of implementation of the contracts",
    "offerCat6descproject2": "Training to improve the qualifications of the Operational Programme Technical Assistance Managing Authority’s employees",
    "offerCat6descproject3": "Study and evaluation of the European Employment Service (EURES) network",
    "offerCat6Client6Project1": "Client: Ministry of Agriculture and Food",
    "offerCat6Client6Project1desc1": "The analysis tracks the effect of the implementation of the projects financed by the NIF, assesses the impact of the introduction of the developed innovative products/processes/services on the market, assesses the extent to which enterprises have the opportunity for independent investments in innovation processes and whether they would take such a risk without the availability of a financial support mechanism, as well as their interaction with the Fund's administration.",
    "offerCat6Client6Project1desc2": "The results help develop the human resources capacity of the National Innovation Fund with a view to improving communication with beneficiaries, reducing turnover and administrative burden, placing the beneficiary at the center of procedures, and achieving greater efficiency.",
    "offerCat6Client6Project2": "Client: The Managing Authority of the Operational Programme `Technical Assistance`",
    "offerCat6Client6Project2desc1": "The analysis tracks the effect of the implementation of the projects financed by the NIF, assesses the impact of the introduction of the developed innovative products/processes/services on the market, assesses the extent to which enterprises have the opportunity for independent investments in innovation processes and whether they would take such a risk without the availability of a financial support mechanism, as well as their interaction with the Fund's administration.",
    "offerCat6Client6Project2desc2": "Specialized trainings have been conducted to improve the qualifications of the Managing Authority's employees, in particular to increase their competence and skills in implementation, monitoring, evaluation and financial management and control of the assistance under the programme. All employees have been trained according to their thematic expertise and to acquire management skills, time management, good working communication with beneficiaries, and behavior that meets the standards of the civil service.",
    "offerCat6Client6Project3": "Client: Employment Agency",
    "offerCat6Client6Project3desc1": "The assessment carried out in specific areas is intended to build the capacity of the Bulgarian unit of the European Employment Services Network and plan human resources development to increase the quality of communication activities at the national level, implement the objectives for the period, taking into account the model of the functioning of the Employment Agency and the increasing focus on results-oriented activities, increase the quality of services for EURES clients and contribute to achieving employment policy goals.",
    "offerCat7": "Business model transformation and change management",
    "offerCat7desc": "Business model transformation involves rethinking and changing fundamentally the way value is created, captured, and delivered to the organisation and the society. Transformation in this sense is not limited to improvements but introduces a radical modification of the basic logic of the actions.",
    "offerCat7desc2": "The need to transform business models often stems from regulatory changes, changing societal or market needs, declining efficiency, and increased competition. ",
    "offerCat7descproject1": "Technology audit of research and development capabilities in information and communication technologies (ICT)",
    "offerCat7descproject2": "Evaluation of measures for deinstitutionalisation and promotion of social inclusion",
    "offerCat7descproject3": "Development strategy of Danube bridge Vidin-Calafat AD for the period 2018-2025 and an accompanying business plan",
    "offerCat7Client7Project1": "Client: Directorate-General for Information Society and Media of the European Commission",
    "offerCat7Client7Project1desc1": "A thorough and comprehensive technology audit has been carried out, covering the characteristics of the policy environment; status of activities to identify centers of excellence and those with development potential; necessary actions at national and European level to increase the participation of the public and private sectors; coordination with national strategic documents; mapping of the ICT infrastructure; microeconomic and investment analysis of the ICT sector.",
    "offerCat7Client7Project1desc2": "The conclusions, recommendations and proposed measures, accompanied by evidence-based information, are aimed at transforming the model of management of research and development capabilities and directing the necessary changes.",
    "offerCat7Client7Project2": "Client: Ministry of Labor and Social Policy",
    "offerCat7Client7Project2desc1": "A study was conducted to measure the effectiveness, efficiency and impact of measures for deinstitutionalization and promotion of social inclusion. The analysis identifies the changes that occurred as a result of the funded interventions in the field of social inclusion (including their contribution to the development and implementation of innovative approaches in the provision of social services), isolates unintended effects and examines the sustainability of the achieved results.",
    "offerCat7Client7Project2desc2": "The focus is on creating new and developing existing forms of social services to ensure a dignified life for people from vulnerable groups. The need to expand the diversity and territorial scope of social services and support the deinstitutionalization process of children and youth to create a well-functioning network of supportive activities to overcome the isolation of people at risk is addressed.",
    "offerCat7Client7Project3": "Client: Danube Bridge Vidin-Calafat AD",
    "offerCat7Client7Project3desc1": "A Development Strategy has been developed in response to the need to outline a clear perspective for the development of the company for the period until 2026 and to define strategic goals for the bridge as a unique facility, providing connectivity along the route of Pan-European Transport Corridor IV and a factor for the economic development of the region. A special emphasis in the Strategy is the management of the joint Bulgarian-Romanian trading company, which is responsible for the overall maintenance and control of the bridge facility.",
    "offerCat7Client7Project3desc2": "The implementation of this strategy and its business plan establishes a modern model for good management of an important site of the pan-European transport infrastructure and has a direct positive effect on the development of the cross-border region.",
    "offerCat8": "Web development, digital transformation",
    "offerCat8desc": "Web development and digital transformation services create products for corporate, institutional and project presentation, databases and analytical systems with appropriate visualisations, training systems etc.",
    "offerCat8desc2": "Leading open-source platforms and libraries are used, with an emphasis on information security and personal data protection.",
    "offerCat8descproject1": "Digital platform for analysis of potential drug interactions",
    "offerCat8descproject2": "Digital competency certification module",
    "offerCat8descproject3": "Design, development and implementation of a content management system and portal creation for the Ministry of Transport and Communications",
    "offerCat8Client8Project1": "Client: Medical University of Varna ",
    "offerCat8Client8Project1desc1": "A digital platform with an interactive database has been developed where users can enter drug combinations and receive information about possible interactions between them, containing 10,000+ medicinal products from the Bulgarian Drug Administration, 1,500+ medicinal products and 250+ herbal preparations from the European Medicines Agency. The platform is oriented towards medical professionals, patients and other stakeholders.",
    "offerCat8Client8Project2": "Client: Center for Human Resources Development and Regional Initiatives (CHRDI)",
    "offerCat8Client8Project2desc1": "A module has been developed for the certification of digital competence, independently or by the Employment Agency, of persons with vouchers. Certification is carried out on the basis of multi-component exam tests. The system has 100,000+ registered persons and 130,000+ issued certificates in 4 levels and the ability to communicate with external systems via web services.",
    "offerCat8Client8Project3": "Client: Ministry of Transport",
    "offerCat8Client8Project3desc1": "An electronic portal of the Ministry of Transport and Communications has been developed, based on a unified information environment for content management, which includes capabilities for managing, publishing, searching and storing information.",
    "offerCat8Client8Project3desc2": "The portal provides an environment in which information is updated and managed in a convenient and fast manner; modern technology, functionality, content, navigation; flexibility of appearance; authorized access for an unlimited number of users to simultaneously manage content in a given area of ​​the system and allows for future expansions and data exchange with other information systems.",
    "offerCat8Client8Project3desc3": "The portal brings together information about all related institutions.",
    "caa_text": "Development and maintenance of the pages of the General Directorate \"Civil Aviation Administration\"",
    "marad_text": "Executive Agency \"Maritime Administration\"",
    "ntib_text": "The National Board for the Investigation of Accidents in Air, Water and Rail Transport",
    "offerCat9": "Data management and visualization",
    "offerCat9desc": "The service involves systematic collection of information from various sources in order to discover significant facts and dependencies, support decision-making and achieve the set goals. The collected data undergoes a verification process to ensure accuracy, completeness, consistency and reliability.",
    "offerCat9desc2": "Visualisation is a graphical presentation in the form of visual elements such as charts, graphs, maps, infographics which help make complex data easier to read and understand, detect trends, patterns, anomalies, and effectively communicate results. ",
    "offerCat9descproject1": "Review of the information in the administrative register and the website of the public administrations ",
    "offerCat9descproject2": "Introducing measures to enhance the independence of the judiciary system",
    "offerCat9descproject3": "Housing policy concept of Sofia Municipality",
    "offerCat9Client9Project1": "Client: Administration of the Council of Ministers",
    "offerCat9Client9Project1desc1": "A comprehensive review of the information in the Administrative Register and the websites of all administrations providing administrative services was conducted and a large amount of data was processed for 519 administrations falling within the scope of the review, namely: 127 central, 144 specialized territorial, 28 regional, 265 municipal and 35 district administrations.",
    "offerCat9Client9Project2": "Client: Supreme Judicial Council",
    "offerCat9Client9Project2desc1": "A wide range of data has been collected on the quality and adequacy of the studies conducted on the independence of the judiciary, using quantitative and qualitative methods. A large-scale survey has been conducted on citizens' satisfaction with the judiciary and access to justice for citizens and businesses. The data has been used to draw up a model for assessing access to justice, a methodology for assessing the implementation of the CPC, CPC and APC, and a mechanism for assessing and monitoring the effectiveness, independence and transparency of the judicial system.",
    "offerCat9Client9Project2desc2": "Training was provided to magistrates on the application of analytical tools.",
    "offerCat9Client9Project3": "Client: Sofia Municipality",
    "offerCat9Client9Project3desc1": "A concept for the housing policy of the Sofia Municipality has been developed through the generation and processing of a large amount of data, tailored to the specifics of the municipality, the architectural environment and the urban development plan. The concept defines the priorities and sequence of actions regarding the housing policy, addressing the most urgent reforms and housing needs and taking into account the acute financial deficits in the public sphere and households based on an analysis of the problems of the entire housing stock and the development of the entire municipality.",
    "offerCat9Client9Project3desc2": "The concept contains an innovative set of realistically feasible and strategically sound ideas and creates the necessary conditions for developing a housing policy strategy and a program for its implementation.",
    "offerCat10": "Public communications",
    "offerCat10desc": "The public campaigns that STRATEGMA designs and co-finances are part of its corporate social responsibility, an expression of its values and of the public causes that it supports. ",
    "offerCat10descproject1": "Campaigns for promoting protection of intellectual property ",
    "offerCat10descproject2": "Campaigns promoting the Common Agricultural Policy of the European Union",
    "offerCat10Client10Project1": "Funded by the European Union Intellectual Property Office (EUIPO)",
    "offerCat10Client10Project1desc1": "STRATEGMA has developed and implemented a series of international information campaigns for youth to explain the nature and importance of intellectual property, its role for society and the risks associated with piracy and counterfeiting.",
    "ipjoin_text": "IP Join Campaign (2024)",
    "ipjoin_after": " to combat the use of counterfeit goods, conducted among representatives of Generation Z in five countries – Bulgaria, Romania, Ireland, France and Portugal. The communication approach includes online games, videos, vlogs and participation in youth events in each of the countries.",
    "ipwhynot_text": "Campaign IP Why Not (2022)",
    "ipwhynot_after": "to curb online piracy and promote the use of copyrighted content, conducted among young people in Bulgaria, Portugal, Spain and Estonia using innovative digital tools such as chatbots, interactive videos and an online platform with dynamic content.",
    "ipwhybothered_text": "Campaign IP: Why Should I be Bothered? (2020)",
    "ipwhybothered_after": "for copyright protection, conducted among young people in Bulgaria, Spain and Portugal. The campaign relied on social media challenges, visual infographics, educational videos and interactive games, instilling respect for the achievements of creators and innovators.",
    "imagination_text": "Make a Fantasy Come True Campaign (2018)",
    "imagination_after": "informs students and teachers from secondary schools in Bulgaria about the benefits of copyright as a form of intellectual property.",
    "offerCat10Client10Project2": "Funded by the Directorate-General for Agriculture and Rural Development (AGRI)",
    "offerCat10Client10Project2desc1": "STRATEGMA developed and implemented a series of information campaigns dedicated to the Common Agricultural Policy of the European Union, its contribution to the development of agriculture in Europe, to the preservation of high-quality food products and nature, and to the revitalization of rural areas.",
    "offerCat10Client10Project2desc2": "Campaign - an engine for development",
    "offerCat10Client10Project2desc3": "The campaigns are aimed at producers and consumers with an emphasis on young people, use creative communication to make the content attractive to different types of audiences, and all produced content is accessible for use.",
    "cap_science": "Campaign: Science Speaks -",
    "cap_futureleaders": "Campaign Future Leaders in Agriculture -",
    "cap_future": "Campaign: Back to the Future -",
    "cap_reload": "Youth Campaign: Recharge -",
    "cap_youth": "Youth Campaign -",
    "offer": "What we offer",
    "sectors": "Sectors",
    "aboutUs": "About us",
    "new": "Novelties",
    "structural_reform": "Assessment of the organizational model of the central administration of the executive branch",
    "NAMRB": "Exemplary administrative structure models of seven groups of municipalities and draft documents of their organisational development",
    "consulting_services": "Increasing the efficiency and optimising the structure of the Ministry of Ministry of Foreign Affairs",
    "organizational": "Organizational assessment and improvement planning",
    "analyze": "Consolidated analysis of the organizational state of the Ministry of Defense",
    "actual_standarts": "Updated standards for conducting citizen consultations",
    "nfk": "Analysis and impact assessment of current legislation on NFCs",
    "impact_assessment": "Comprehensive ex-ante impact assessment in relation to regulation of key economic sectors",
    "preliminary": "Comprehensive ex-ante impact assessment in relation to regulation of key economic sectors",
    "org_model": "New organizational model of the National Management Board of Republic of Bulgaria",
    "functional_analyze": "Functional analyses",
    "action_plan": "Maritime Affairs, Fisheries and Aquaculture Programme Evaluation Plan",
    "elec_networks": "Socio-economic analysis and summary report with results of the project `Protection of endangered bird species by securing dangerous overhead power lines in NATURA 2000 protected areas in Western Bulgaria / LIFE BIRDS ON POWER LINES`",
    "strategic": "Latest assessment of the implementation of the National Regional Development Strategy for the period 2012-2022.",
    "reg_plans": "Ex-post evaluations of the regional development plans (RDPs) 2014 – 2020",
    "integrated_dev": "Integrated Development Plans for Municipalities for the Period 2021-2027",
    "tech_roadmaps": "Technology roadmaps related to the identified thematic areas in the Innovation Strategy for Smart Specialization",
    "accreditation_law_analysis": "Research and analysis of the new legislation in the field of accreditation",
    "nfc": "Legislative change in the legal framework of the NFC",
    "nif_calls_analysis_impact": "Analysis of five competition sessions of the National Innovation Fund and assessment of the effect of the implementation of the contracts",
    "training_managing_authority_opta": "Training for improving the qualifications of the employees of the Managing Authority of the Operational Programme `Technical Assistance`",
    "eures_network_research_evaluation": "Study and evaluation of the European Employment Services (EURES) Network",
    "technology_audit_rnd_capabilities_ict": "Technology audit of research and development capabilities in information and communication technologies (ICT)",
    "evaluation_measures_deinstitutionalisation_social_inclusion": "Evaluation of measures for deinstitutionalization and promotion of social inclusion",
    "danube_bridge_vidin_calafat_strategy": "Development Strategy of Danube Bridge Vidin-Calafat AD for the period 2018 - 2026 and accompanying business plan",
    "review_administrative_register_websites": "Review of information in the Administrative Register and the websites of administrations",
    "judicial_independence_measures": "Introduction of measures to enhance the independence of the judiciary",
    "housing_policy_concept_sofia": "Housing Policy Concept of Sofia Municipality",
    "digital_platform_interaction_analysis": "Digital platform for analysis of potential drug interactions",
    "digital_competence_certification_module": "Digital Competency Certification Module",
    "cms_portal_ministry_transport_communications": "Design, development and implementation of a content management system and portal creation for the Ministry of Transport and Communications",
    "intellectual_property_protection_campaigns": "Campaigns for the protection of intellectual property",
    "eu_common_agricultural_policy_campaigns": "Campaigns for the Common Agricultural Policy of the European Union",
    "offerCat1desc": "Organizational assessment is a systematic process of collecting and analyzing information about the organizational structure, processes, resources, culture, and performance of an organization. The result is a realistic picture of performance against set goals, mission, and vision, and identified deficiencies, opportunities, and risks on the basis of which improvements are planned.",
    "offerCatT1": "Consolidated analysis of the organizational state of the Ministry of Defense.",
    "offerCatT1Inner1": "Client: Ministry of Defense",
    "offerCatT1Inner1dsc1": "The consolidated analysis of the organizational state of the Ministry of Defense (MOD) is based on previous functional analyses and proposals for organizational development have been formulated. A summary report on the organizational state of the Ministry, options for an improved organizational model, approaches to reducing costs (by types); approaches to managing changes in the organization of the MOD when implementing the identified recommendations have been prepared.",
    "offerCatT1Inner1dsc2": "The assessment of the current organization of the Ministry of Defense covers the compliance of the existing structure and functions of the Ministry of Defense with the mission of the Ministry for new defense management in an effective and efficient manner; the degree of integration as a body for managing defense and the armed forces; verification of the functional relationships between the units in the Ministry of Defense to achieve the goals of the Ministry; coverage of all powers of the Minister by the administration and provision of human resources for the functions.",
    "offerCatT2": "Updated standards for conducting citizen consultations",
    "offerCatT1Inner2": "Contracting Authority: Administration of the Council of Ministers",
    "offerCatT1Inner1dsc22": "Tools and capacity have been created in the administration for interaction with civil society by updating the procedures and standards for conducting public consultations, including a standard for analyzing the results of a public consultation, a standard for feedback to participants, and a standard for evaluating the consultation.",
    "offerCatT1Inner1dsc33": "Innovative forms of civic participation have been proposed, such as the Delphi survey (a method for attracting thematic expertise from representatives of the civic sector; the method of civic engagement (`crowdsourcing` as a voluntary contribution and practice of open innovation for generating new ideas) and the method of civic IT support (civic hacking).",
  "offerCatT3": "Increasing the efficiency and optimising the structure of the Ministry of Ministry of Foreign Affairs",
   "offerCatT1Inner3": "Client: Ministry of Foreign Affairs of the Republic of Bulgaria",
    "offerCatT1Inner1dsc333": "Consulting service for optimizing the structure and ensuring organizational development and more efficient functioning of the Ministry of Foreign Affairs administration with specific tasks:",
    "offerCatT1Inner1dsc334": "Предложени са иновативни форми за гражданско участие като проучването Делфи (метод за привличане на тематична експертиза от представители на гражданския сектор; метода на гражданската ангажираност (`crowdsourcing` като доброволен принос и практика на отворени иновации за генериране на нови идеи) и метода на гражданска ИТ подкрепа (civic hacking).",
    "offerCatT1Inner1dscli1": "optimizing the structure of the Ministry of Foreign Affairs administration",
    "offerCatT1Inner1dscli2": "improving work processes for increased efficiency and effectiveness",
    "offerCatT1Inner1dscli3": "removal of duplicate functions.",
    "offerCatT1Inner1dscp": "The main focus is on the practical applicability of the proposals for improving the organization and functioning of the Ministry of Foreign Affairs. For this purpose, an analysis of the organization and functioning of the Ministry of Foreign Affairs has been carried out, a model for organizational optimization has been developed, proposals for improving the regulatory framework and internal regulations have been developed, and training has been provided for the implementation and management of the proposed actions for organizational optimization.",
    "offerCat22desc": "Operational planning details the strategic plan into specific, implementable actions in the short term. The operational objectives set must be specific, measurable, achievable, relevant and time-bound and be accompanied by the specific activities and tasks that need to be completed to achieve them.",
    "showProjects": "Show projects",
    "hideProjects": "Hide projects",
    "important": "IMPORTANT! How to use the map:",
    "importantli1": "🖱️ Click on the different icons on the map.",
    "importantli2": "🔁 Follow the on-screen instructions.",
    "importantli3": "ℹ️ Information or images will appear.",
    "importantli4": "🔁 You can go back and explore different parts.",
    "importantli5": "ℹ️ If something doesn't work, try reloading the page.",
    "lastposts": "Latest News",
    "hybrid_home": "Hybrid Assistant for Institutional Excellence",
    "hybrid_homedesc1": "With our hybrid assistant, public institutions can achieve sustainable development and institutional excellence.",
    "hybrid_homedesc2": "Our innovative web-based solution offers a comprehensive approach to assessing and improving public institutions. Through a holistic methodology, the assistant analyzes the institutional state, identifies challenges and proposes effective solutions tailored to the dynamic changes in the environment.",
    "hybrid_homedesc3": "STRATEGMA Agency Ltd. is a professional company specializing in providing personalized consulting services for the development of public and private sector organizations.",
    "fortheproject": "About the project",
    "fortheproject_desc": "The `Hybrid Assistant for Institutional Excellence` project is an innovative web application that analyzes the state of public institutions, identifies challenges and suggests solutions for improvement. This tool was developed by STRATEGMA Agency Ltd. for institutions that strive for sustainable improvement and efficiency.",
    "fortheprojectli1": "Assessment of the institutional state – detailed analysis and monitoring of results;",
    "fortheprojectli2": "Data-driven decisions – generation of improvement options and predictive models;",
    "fortheprojectli3": "Institutional framework – establishing principles of governance, transparency and ethics",
    "keyRegions": "What is institutional excellence and why is it important?",
    "keyRegions2": "Institutional excellence is a modern concept of the internal organization of an institution that creates the potential and capabilities for high-quality performance with the ability to exceed expectations against certain standards. Institutional excellence has many aspects, including the management of the organization; the quality of the information it handles; strategic and operational planning; analytical capabilities; the setting of standards; the control exercised to ensure quality and results. ",
    "keyRegionsdesc2": "What distinguishes institutional excellence from the quality of an institution is the level of performance and results achieved: quality implies compliance with set standards, and excellence implies development and exceeding these standards.",
    "keyRegionsdesc3": "Institutional excellence requires systematic and ongoing efforts to improve performance by implementing good practices, innovative approaches and evidence-based strategies. It includes leadership, strategic vision and a progressive team, a focus on the public interest and knowledge and risk management, creativity, innovation and sustainability, and relevant results.",
    "keyRegionsdesc4": "Institutional excellence is a continuous effort to establish an internal framework of measurable standards and processes to motivate employees to produce results that meet the demands of society. The basis for its achievement is the purposeful commitment of everyone in the organization, a shared vision for continuous improvement, and organizational effectiveness.",
    "keyRegionsB1": "Institutional management",
    "keyRegionsB2": "Human and material resources",
    "keyRegionsB3": "Policy formulation and stakeholder participation",
    "keyRegionsB4": "Development and evaluation of regulatory acts",
    "keyRegionsB5": "Provision of services",
    "keyRegionsB6": "Ethical standards",
    "keyRegionsB7": "Accountability and openness",
    "activitiesdesc": "The study includes an in-depth review and analysis of scientific research and publications devoted to the concepts related to institutional excellence; the characteristics of the excellent institution and transformational management; the organizational elements that contribute most to high quality performance and results; the implementation of innovative practices and their role; the links between well-functioning institutions, good governance and better economic and social outcomes; the good functioning of institutions as a normative issue.",
    "activitiesdesc1": "Research, analysis and validation of the key components of institutional excellence in the public sector. The methodology integrates various aspects – governance, policies, human and material resources, ethical norms, accountability and transparency.",
    "activitiesdesc2": "These topics include the administrative tradition, which explains the differences in the administrative practice of different countries and has direct practical significance for the results; the role of organizational memory among IT specialists from the perspective of e-government; the transformative role of artificial intelligence in the work of public administration; the theory of paradoxes in e-government; new document management systems; internal entrepreneurship in public institutions.",
    "activitiesdesc3": "The second thematic area of ​​the study is good practices, or a review and analysis of methodological documents and models for assessing the institutional state of public institutions and identifying solutions to overcome identified challenges, applied in Bulgaria and in other countries and those developed by international organizations for the purposes of institutional development. The selection includes documents from UNDP, the European Commission, the Asian Development Bank, the UK Foreign Office, the French Civil Service, the Finnish Ministry of Foreign Affairs, the Spanish Civil Service, etc.",
    "activitiesdesc4": "The third thematic area of ​​the study is the so-called benchmark instruments, defining the standards in the work of public sector organizations. The selection covers the indicators of the European Semester for the Quality of Public Administration; the European Commission's Toolbox `Quality of Public Administration`; Principles of Public Administration - a Holistic Approach in the Context of EU Enlargement of SIGMA, the ComPAct Policy Programme; the EC Capacity Development Instrument.",
    "techndesc2": "In the research phase, artificial neural network architectures are studied for evaluating and predicting factors with a high degree of uncertainty.",
    "techndesc3": "Successfully used artificial neural network architectures for solving problems similar to the one posed by the project are studied. This includes the ability to predict complex systems dependent on multiple factors. The subject of the review is both more classic feedforward networks and the use of deep learning and multilayer perception."
  },
  "es": {
    "header": "Bienvenido",
    "btnH": "See more"
  },
  "fr": {
    "header": "Bienvenue",
    "btnH": "See more"
  },
  "hr": {
    "header": "Dobrodošli",
    "btnH": "See more"
  }
}
